{
  "PF2E.condition.blinded.name": "Aveugle",
  "PF2E.condition.blinded.summary": "Vous êtes incapable de voir.",
  "PF2E.condition.blinded.rules": "<p>Vous ne pouvez pas voir. Pour vous, tout terrain normal est considéré comme un terrain difficile. Vous ne pouvez rien détecter en utilisant la vision. Vous faites automatiquement un échec critique sur vos tests de Perception qui nécessitent que vous soyez capable de voir et si la vision est votre seul sens précis, vous subissez une pénalité de statut de –4 à vos tests de Perception. Vous êtes immunisé aux effets visuels. Aveuglé surpasse ébloui.</p>",
  "PF2E.condition.broken.name": "Brisé",
  "PF2E.condition.broken.summary": "Cet objet ne peut plus être utilisé à ses fins normales jusqu’à ce qu’il soit réparé.",
  "PF2E.condition.broken.rules": "<p>Brisé est un état affectant les objets. Un objet est considéré comme brisé lorsque les dégâts qu’il a subis ont réduit ses points de vie en dessous de son Seuil de rupture. On ne peut plus utiliser normalement un objet brisé, pas plus qu’il n’accorde de bonus, à l’exception d’une armure. Une armure brisée accorde toujours son bonus d’objet à la CA, mais inflige en même temps un malus de statut à la CA en fonction de sa catégorie : −1 pour une armure légère brisée, −2 pour une armure intermédiaire brisée ou −3 pour une armure lourde brisée.</p><p> Un objet brisé continue d’imposer les malus et les limitations normalement encourus lorsqu’on le transporte, le tient ou le porte. Par exemple, une armure brisée imposera toujours son bonus de Dextérité maximal, son malus aux tests, etc.</p><p> Si un effet fait se briser un objet automatiquement et que celui‑ci a plus de points de vie que son Seuil de rupture, cet effet réduit également les points de vie actuels de l’objet à son Seuil de rupture.</p>",
  "PF2E.condition.clumsy.name": "Maladroit",
  "PF2E.condition.clumsy.summary": "Vous ne pouvez vous déplacer aussi facilement et gracieusement qu’habituellement.",
  "PF2E.condition.clumsy.rules": "<p>Vos mouvements deviennent maladroits et incertains. L’état maladroit est toujours accompagné d’une intensité. Vous subissez un malus de statut égal à l’intensité de l’état et qui s’applique à vos tests et vos DD basés sur la Dextérité, comme votre CA, vos jets de Réflexes, vos jets d’attaque à distance et vos tests de compétences basés sur Acrobaties, Discrétion et Vol.</p>",
  "PF2E.condition.concealed.name": "Masqué",
  "PF2E.condition.concealed.summary": "Du brouillard ou un obscurcissement similaire vous rend plus difficile à voir et à cibler.",
  "PF2E.condition.concealed.rules": "<p>Cet état protège une créature qui se trouve dissimulée dans du brouillard, éclairée par une lumière faible, ou dans une situation qui empêche de la voir correctement, sans pour autant lui conférer une barrière physique contre les effets. Si un effet ou un type de terrain est associé à une zone de masquage, toutes les créatures qui se trouvent dans cette zone sont masquées. Quand vous prenez pour cible une créature masquée, vous devez faire un test nu DD 5 avant de lancer les dés liés à votre effet. Si vous échouez, la cible n’est pas affectée.</p><p>L’état masqué ne modifie pas les grandes catégories de détection qui s’appliquent à la créature. Une créature qui se trouve au cœur d’une volute de brume est toujours observée, même si elle est masquée.</p>",
  "PF2E.condition.confused.name": "Confus",
  "PF2E.condition.confused.summary": "Vous attaquez sans discrimination.",
  "PF2E.condition.confused.rules": "<p>Vous êtes déconcerté et vous attaquez à l’aveuglette. Vous êtes pris au dépourvu et ne considérez plus personne comme votre allié (ce qui n’empêche pas nécessairement ces créatures de vous considérer comme leur allié) et vous ne pouvez pas utiliser les actions Retarder et Préparer ni utiliser de réactions.<p></p>Vous utilisez toutes vos actions pour Frapper ou lancer des tours de magie offensifs. Le MJ peut cependant vous permettre de faire d’autres actions vous permettant d’attaquer plus facilement, comme dégainer une arme, vous rapprocher d’une cible pour qu’elle soit à portée, et ainsi de suite. Le MJ détermine vos cibles aléatoirement. Si vous n’avez pas d’autre cible valide, vous vous prenez vous-même pour cible. Vous réussissez alors automatiquement vos coups, mais ne portez pas de coup critique. Si vous êtes dans l’impossibilité d’attaquer ou de lancer des sorts, vous marmonnez des choses incohérentes et perdez vos actions. </p><p>À chaque fois que vous subissez des dégâts provenant d’une attaque ou d’un sort, vous pouvez faire un test nu DD 11 afin de vous remettre de votre confusion et mettre un terme à cet état. </p>",
  "PF2E.condition.controlled.name": "Controlé",
  "PF2E.condition.controlled.summary": "Une autre créature déterminer vos actions.",
  "PF2E.condition.controlled.rules": "<p>Quelqu’un prend des décisions à votre place, en exerçant généralement un contrôle sur vous par le biais d’une injonction ou d’une domination magique. La créature qui vous contrôle décide de vos actions et peut vous faire utiliser n’importe quelle action, y compris des attaques, des réactions et même l’action Retarder. En outre, cette créature n’a généralement pas besoin de dépenser elle-même d’action pour vous contrôler.</p>",
  "PF2E.condition.dazzled.name": "Ébloui",
  "PF2E.condition.dazzled.summary": "Tout est masque à vos yeux.",
  "PF2E.condition.dazzled.rules": "<p>Vos yeux ont été soumis à un excès de stimuli. Si la vue est votre seul sens précis, toutes les créatures et les objets vous sont masqués.</p>",
  "PF2E.condition.deafened.name": "Sourd",
  "PF2E.condition.deafened.summary": "Vous êtes incapable d’entendre.",
  "PF2E.condition.deafened.rules": "<p>Vous ne pouvez pas entendre. Vous échouez automatiquement à tous les tests de Perception qui reposent sur votre audition. Vous subissez un malus de statut de −2 à vos tests de Perception destinés à déterminer l’initiative et aux tests en rapport avec le son et d’autres sens. Si vous accomplissez une action qui a le trait audible, vous devez réussir un test nu DD 5 ou perdre l’action. Vous faites ce test après avoir dépensé l’action mais avant d’appliquer ses effets. Vous êtes immunisé contre les effets audibles.</p>",
  "PF2E.condition.doomed.name": "Condamné",
  "PF2E.condition.doomed.summary": "Avec votre âme en péril, vous êtes maintenant plus proche de la mort.",
  "PF2E.condition.doomed.rules": "<p>Votre âme se trouve sous le joug d’une puissante force qui vous pousse toujours plus près de la mort. L’état condamné est toujours accompagné d’une intensité. L’intensité maximale de l’état mourant à partir de laquelle vous mourez est diminuée de l’intensité de votre état condamné. Si votre intensité maximale d’état mourant est réduite à 0, vous mourez instantanément. Si vous mourez, vous perdez l’état condamné.</p><p>L’intensité de votre état condamné est diminuée de 1 à chaque fois que vous vous reposez pendant une nuit complète.</p>",
  "PF2E.condition.drained.name": "Drainé",
  "PF2E.condition.drained.summary": "Une perte de sang ou quelque chose de similaire a sapé votre vitalité.",
  "PF2E.condition.drained.rules": "<p>Vous vous affaiblissez quand une créature réussit à drainer votre sang ou votre force vitale. L’état drainé est toujours accompagné d’une intensité. Vous subissez un malus de statut égal à l’intensité de votre état drainé et qui s’applique à vos tests basés sur la Constitution comme les jets de Vigueur. Vous perdez également une quantité de points de vie égale à votre niveau (avec un minimum de 1) multiplié par l’intensité de votre état drainé, et votre maximum de points de vie est réduit de ce montant. Perdre de ces points de vie n’est pas considéré comme subir des dégâts.</p><p>À chaque fois que vous vous reposez une nuit complète, l’intensité de votre état drainé décroît de 1. Votre maximum de points de vie remonte alors, mais vous ne regagnez pas immédiatement les points de vie que vous avez perdus.</p>",
  "PF2E.condition.dying.name": "Mourant",
  "PF2E.condition.dying.summary": "Vous glissez vers la mort.",
  "PF2E.condition.dying.rules": "<p>Vous vous videz de votre sang ou vous trouvez aux portes de la mort pour une autre raison. Tant que vous êtes dans cet état, vous êtes inconscient. L’état mourant est toujours associé à une intensité et, si celle-ci atteint mourant 4, vous mourez. Si vous êtes mourant, vous devez faire un test de récupération au début de chacun de vos tours afin de déterminer si votre état s’améliore ou empire. L’intensité de votre état mourant augmente de 1 si vous subissez des dégâts pendant que vous êtes mourant, ou de 2 si vous subissez des dégâts infligés par un coup critique ou que vous obtenez un échec critique à votre jet de sauvegarde.</p><p>Si vous quittez l’état mourant parce que vous avez réussi un test de récupération mais que vous êtes toujours à 0 point de vie, vous restez dans l’état inconscient, mais vous pouvez vous réveiller comme expliqué dans le descriptif de cet état. Si jamais vous regagnez un point de vie ou plus, vous quittez l’état mourant automatiquement et vous vous réveillez. À chaque fois que vous quittez l’état mourant, vous gagnez l’état blessé 1, ou augmentez l’intensité de votre état blessé de 1 si vous êtes déjà affecté par cet état.</p>",
  "PF2E.condition.encumbered.name": "Surchargé",
  "PF2E.condition.encumbered.summary": "Vous transportez plus de poids que vous pouvez en supporter.",
  "PF2E.condition.encumbered.rules": "<p>Vous transportez plus de poids que vous ne pouvez en gérer. Tant que vous êtes surchargé, vous êtes maladroit 1 et vous subissez un malus de 3 m à toutes vos Vitesses. Comme pour l’ensemble des malus infligés à votre Vitesse, cette dernière ne peut être réduite à moins de 1,5 m. </p>",
  "PF2E.condition.enfeebled.name": "Affaibli",
  "PF2E.condition.enfeebled.summary": "Vous avez perdu vos forces.",
  "PF2E.condition.enfeebled.rules": "<p>Vous êtes physiquement affaibli. L’état affaibli est toujours accompagné d’une intensité. Quand vous êtes affaibli, vous subissez un malus de statut égal à l’intensité de votre état qui s’applique à vos jets et vos DD basés sur la Force, dont les jets d’attaque basés sur la Force, les jets de dégâts basés sur la Force et les tests d’Athlétisme. </p>",
  "PF2E.condition.fascinated.name": "Fasciné",
  "PF2E.condition.fascinated.summary": "Vous êtes obligé de focaliser votre attention sur quelque chose.",
  "PF2E.condition.fascinated.rules": "<p>Votre attention est irrésistiblement attirée par quelque chose et vous ne faites plus attention à ce qui se déroule autour de vous. Vous subissez un malus de statut de −2 à vos tests de Perception et de compétences et vous ne pouvez pas entreprendre d’actions dotées du trait concentration, sauf si ces actions ou leurs conséquences sont liées à l’objet de votre fascination (avec l’accord du MJ). Par exemple, vous pourrez probablement Chercher et Vous souvenir de quelque chose par rapport au sujet de votre fascination, mais vous ne pourrez normalement pas lancer de sort ciblant une autre créature. Cet état prend fin si une créature entreprend une action hostile contre vous ou n’importe lequel de vos alliés. </p>",
  "PF2E.condition.fatigued.name": "Fatigué",
  "PF2E.condition.fatigued.summary": "Vos défenses sont plus basses et vous ne parvenez pas à vous concentrer lors de votre exploration.",
  "PF2E.condition.fatigued.rules": "<p>Vous êtes fatigué et n’arrivez pas à rassembler vos forces. Vous subissez un malus de statut de −1 à votre CA et à vos jets de sauvegarde. Quand vous explorez, vous ne pouvez pas choisir d’activité d’exploration. Vous vous remettez de l’état fatigué au terme d’une nuit complète de repos.</p>",
  "PF2E.condition.flat-footed.name": "Pris au dépourvu",
  "PF2E.condition.flat-footed.summary": "Vous êtes incapable de vous défendre à votre pleine capacité.",
  "PF2E.condition.flat-footed.rules": "<p>Vous êtes distrait, ou quelque chose d’autre vous empêche de vous concentrer entièrement sur vos défenses. Vous subissez un malus de circonstances de −2 à votre CA. Certains effets vous confèrent l’état pris au dépourvu seulement face à certaines créatures ou certaines attaques. D’autres, notamment les états, vous rendent pris au dépourvu contre tout. Si une règle ne précise pas que cet état est seulement valable dans une situation donnée, il est valable pour toutes les situations. Par exemple, de nombreux effets précisent simplement : « la cible est prise au dépourvu ».</p>",
  "PF2E.condition.fleeing.name": "En fuite",
  "PF2E.condition.fleeing.summary": "Vous devez fuir.",
  "PF2E.condition.fleeing.rules": "<p>La peur ou une autre forme de compulsion vous contraint à prendre la fuite. Lors de votre tour, vous devez utiliser toutes vos actions pour tenter de vous éloigner de la source de votre état de fuite aussi rapidement que possible (en utilisant des actions de déplacement pour fuir ou ouvrir des portes qui vous barrent le chemin, par exemple). Cette source est généralement l’effet ou l’incantateur qui vous a imposé cet état. Cependant, certains effets peuvent désigner quelque chose d’autre comme source. Vous ne pouvez pas utiliser les actions Retarder ou Préparer en fuyant.</p>",
  "PF2E.condition.friendly.name": "Amical",
  "PF2E.condition.friendly.summary": "Un PNJ avec cet état est enclin à avoir une bonne attitude vis-à-vis de vous",
  "PF2E.condition.friendly.rules": "<p>Cet état reflète l’attitude d’une créature envers un personnage donné et seul un effet surnaturel (comme un sort) peut imposer cet état à un personnage joueur. Une créature dont l’attitude est amicale envers un personnage l’apprécie. Le personnage peut tenter de Solliciter l’aide d’une créature amicale et celle-ci répondra probablement favorablement à une requête simple et dénuée de risque qui ne lui coûte pas trop. Si le personnage ou l’un de ses alliés entreprend une action hostile contre la créature, l’attitude de cette dernière se dégrade proportionnellement à l’hostilité de l’action, dont le degré est déterminé par le MJ.</p>",
  "PF2E.condition.frightened.name": "Effrayé",
  "PF2E.condition.frightened.summary": "La peur vous rend moins capable d’attaquer ou de vous défendre.",
  "PF2E.condition.frightened.rules": "<p>Vous êtes paralysé par la peur et vous luttez pour ne pas céder à la panique. L’état effrayé est toujours accompagné d’une intensité. Vous subissez un malus de statut égal à cette valeur pour tous vos tests et DD. Sauf indication contraire, l’intensité de votre état effrayé décroît de 1 à la fin de chacun de vos tours.</p>",
  "PF2E.condition.grabbed.name": "Empoigné",
  "PF2E.condition.grabbed.summary": "Une créature, un objet ou la magie vous maintient à votre place.",
  "PF2E.condition.grabbed.rules": "<p>Vous êtes maintenu en place par une autre créature, ce qui vous confère les états Pris au dépourvu et Immobilisé. Si vous entreprenez une action de manipulation pendant que vous êtes empoigné, vous devez réussir un test nu DD 5 ou perdre cette action. Vous faites le test après avoir dépensé l’action et avant que ses effets s’appliquent. </p>",
  "PF2E.condition.helpful.name": "Serviable",
  "PF2E.condition.helpful.summary": "Un PNJ dans cet état souhaite vous porter assistance.",
  "PF2E.condition.helpful.rules": "<p>Cet état reflète l’attitude d’une créature envers un personnage donné et seul un effet surnaturel (comme un sort) peut imposer cet état à un personnage joueur. Une créature serviable souhaite activement aider le personnage qui lui inspire cette attitude. Elle acceptera que ce personnage la Sollicite, tant que ces requêtes n’iront pas à l’encontre des objectifs ou de la qualité de vie de la créature serviable. Si le personnage ou l’un de ses alliés entreprend une action hostile contre la créature, l’attitude de cette dernière se dégrade proportionnellement à l’hostilité de l’action, dont le degré est déterminé par le MJ.</p>",
  "PF2E.condition.hostile.name": "Hostile",
  "PF2E.condition.hostile.summary": "Un PNJ dans cet état souhaite vous blesser.",
  "PF2E.condition.hostile.rules": "<p>Cet état reflète l’attitude d’une créature envers un personnage donné et seul un effet surnaturel (comme un sort) peut imposer cet état à un personnage joueur. Une créature hostile souhaite activement faire du mal au personnage qui lui inspire cette attitude. Elle ne l’attaquera pas nécessairement, mais refusera d’accéder aux Sollicitations de ce personnage. </p>",
  "PF2E.condition.immobilized.name": "Immobilisé",
  "PF2E.condition.immobilized.summary": "Vous ne pouvez pas bouger.",
  "PF2E.condition.immobilized.rules": "<p>Vous ne pouvez entreprendre aucune action dotée du trait déplacement. Si vous êtes immobilisé par quelque chose qui vous maintient en place et qu’une force extérieure tente de vous faire quitter votre espace, cette force doit réussir un test contre le DD de l’effet ou la défense adaptée (généralement le DD de Vigueur) du monstre qui vous maintient en place.</p>",
  "PF2E.condition.indifferent.name": "Indifférent",
  "PF2E.condition.indifferent.summary": "Un PNJ dans cet état n’a pas d’opinion préconçue vous concernant.",
  "PF2E.condition.indifferent.rules": "<p>Cet état reflète l’attitude d’une créature envers un personnage donné et seul un effet surnaturel (comme un sort) peut imposer cet état à un personnage joueur. Une créature indifférente n’a aucun préjugé positif ou négatif envers ce personnage. Sauf indication contraire, partez du principe que l’attitude par défaut d’une créature envers un personnage est indifférente.</p>",
  "PF2E.condition.invisible.name": "Invisible",
  "PF2E.condition.invisible.summary": "Les créatures ne peuvent pas vous voir.",
  "PF2E.condition.invisible.rules": "<p>Vous ne pouvez pas être vu tant que vous êtes invisible. Vous êtes non détecté aux yeux de tout le monde. Les créatures peuvent cependant vous Chercher pour tenter de vous détecter. Si une créature réussit un test de Perception opposé à votre DD de Discrétion, vous vous trouvez dans l’état caché par rapport à cette créature jusqu’à ce que vous fassiez preuve de Furtivité pour redevenir non détecté. Si vous devenez invisible alors que quelqu’un peut vous voir, vous commencez par vous trouver dans l’état caché par rapport à ce témoin (au lieu de non détecté) jusqu’à ce que vous vous déplaciez Furtivement. Tant que vous êtes invisible, vous ne pouvez pas devenir observé, sauf si une créature fait appel à des pouvoirs spéciaux ou de la magie.</p>",
  "PF2E.condition.observed.name": "Observé",
  "PF2E.condition.observed.summary": "Vous êtes clairement visible.",
  "PF2E.condition.observed.rules": "<p>Tout ce qui est clairement visible est Observé en ce qui vous concerne. Si une créature prend des dispositions pour éviter d’être détectée, en utilisant Discrétion pour Se cacher par exemple, elle peut devenir cachée ou non détectée au lieu d’observée. Si vous bénéficiez d’un autre sens précis à la place ou en plus de votre vue, vous pourrez peut-être observer cette créature ou cet objet à l’aide de ce sens. Vous ne pouvez observer une créature qu’à l’aide de sens précis. Quand vous Cherchez une créature à l’aide de sens imprécis, celle-ci reste Cachée plutôt qu’Observée.</p>",
  "PF2E.condition.paralyzed.name": "Paralysé",
  "PF2E.condition.paralyzed.summary": "Votre corps est figé sur place.",
  "PF2E.condition.paralyzed.rules": "<p>Votre corps est figé sur place. Vous êtes Pris au dépourvu et ne pouvez pas agir, sauf pour Vous souvenir de quelque chose et entreprendre des actions qui font seulement appel à votre esprit (ces actions sont déterminées par le MJ). Vos sens fonctionnent toujours, mais votre perception est limitée aux zones que vous pouvez percevoir sans bouger votre corps. Vous n’êtes donc pas capable de Chercher. </p>",
  "PF2E.condition.persistentDamage.name": "Dégâts persistants",
  "PF2E.condition.persistentDamage.summary": "Vous subissez des dégâts chaque  round.",
  "PF2E.condition.persistentDamage.rules": "<p>Les dégâts persistants sont causés par des effets comme l’acide, le feu ou de nombreuses autres choses. Ils se présentent sous la forme « X dégâts persistants de [type] », où « X » représente la quantité de dégâts infligés et le « [type] » correspond au type de dégâts. Au lieu de recevoir immédiatement les dégâts persistants, vous les recevez à la fin de chacun de vos tours tant que vous vous trouvez dans cet état et vous devez à chaque fois relancer les dés de dégâts. Après avoir subi des dégâts persistants, faites un test nu DD 15 afin de déterminer si ceux-ci prennent fin. Sur un succès, vous mettez un terme à l’état. </p>",
  "PF2E.condition.petrified.name": "Pétrifié",
  "PF2E.condition.petrified.summary": "Vous avez été changé en pierre.",
  "PF2E.condition.petrified.rules": "<p>Vous avez été changé en pierre. Vous ne pouvez pas agir ou sentir quoi que ce soit. Vous devenez un objet dont l’Encombrement est le double de votre Encombrement normal (généralement 12 pour une créature Moyenne pétrifiée ou 6 pour une Petite créature pétrifiée), avec CA 9, Solidité 8 et la même quantité de points de vie que vous aviez de votre vivant. Vous n’avez pas de Seuil de rupture. Quand vous redevenez une créature de chair et de sang, vous conservez la même quantité de points de vie que vous aviez en tant que statue. Si la statue est détruite, vous mourrez immédiatement. Tant que vous êtes pétrifié, votre corps et votre esprit se trouvent en stase et vous ne vieillissez pas ni ne remarquez le temps qui passe. </p>",
  "PF2E.condition.prone.name": "À terre",
  "PF2E.condition.prone.summary": "Vous vous retrouvez au sol et plus facile à attaquer.",
  "PF2E.condition.prone.rules": "<p>Vous êtes étendu au sol. Vous êtes Pris au dépourvu et subissez un malus de circonstances de −2 à vos jets d’attaque. Les seules actions de déplacement que vous pouvez entreprendre quand vous êtes à terre sont Ramper ou Vous relever. Si vous Vous relevez, vous mettez un terme à l’état à terre. Quand vous êtes à terre, vous pouvez vous Mettre à l’abri pour vous accroupir et bénéficier d’un abri contre les attaques à distances, même si vous ne vous abritez pas derrière un objet. Vous gagnez alors un bonus de circonstances de +4 à votre CA contre les attaques à distance (mais restez dans l’état pris au dépourvu).</p><p>Si vous tombez à terre alors que vous étiez en train d’Escalader ou de Voler, vous chutez (consultez la page 464 pour voir les règles relatives aux chutes). Vous ne pouvez pas être renversé et tomber à terre quand vous nagez.</p>",
  "PF2E.condition.quickened.name": "Accéléré",
  "PF2E.condition.quickened.summary": "Vous bénéficiez d’une action supplémentaire à chaque tour.",
  "PF2E.condition.quickened.rules": "<p>Vous gagnez une action supplémentaire au début de votre tour à chaque round. De nombreux effets qui vous accélèrent précisent le type d’actions que vous pouvez entreprendre avec cette action supplémentaire. Si plusieurs sources vous accélèrent, vous pouvez utiliser l’action supplémentaire que vous gagnez pour entreprendre n’importe quelle action permise par l’une de ces sources. Dans la mesure où l’état accéléré produit son effet au début de votre tour, vous ne gagnez pas immédiatement des actions si vous gagnez cet état lors de votre tour.</p>",
  "PF2E.condition.restrained.name": "Entravé",
  "PF2E.condition.restrained.summary": "Vous êtes attaché et ne pouvez pas bouger ou une créature vous a empoigné.",
  "PF2E.condition.restrained.rules": "<p>Vous êtes attaché et ne pouvez pas bouger, ou une créature vous a saisi et immobilisé. Vous vous trouvez dans les états Pris au dépourvu et Immobilisé, et vous ne pouvez entreprendre aucune action dotée des traits attaque ou manipulation, sauf si vous tentez ainsi de Vous échapper ou d’Ouvrir vos liens de force. L’état entravé est prépondérant sur l’état empoigné.</p>",
  "PF2E.condition.sickened.name": "Malade",
  "PF2E.condition.sickened.summary": "Vous vous sentez mal.",
  "PF2E.condition.sickened.rules": "<p>Vous vous sentez malade. L’état malade est toujours accompagné d’une intensité. Vous subissez un malus de statut égal à cette valeur à tous vos tests et DD. Quand vous êtes malade, vous ne pouvez pas volontairement ingérer quelque chose, y compris des élixirs et des potions.</p><p>Vous pouvez dépenser une action unique pour tenter de vomir afin de vous remettre de cet état. Vous faites alors immédiatement un jet de Vigueur contre le DD de l’effet qui vous a rendu malade. Sur un succès, vous réduisez l’intensité de l’état malade de 1 (ou de 2 sur un succès critique).</p>",
  "PF2E.condition.slowed.name": "Ralenti",
  "PF2E.condition.slowed.summary": "Vous perdez des actions à chaque tour.",
  "PF2E.condition.slowed.rules": "<p>Vous perdez des actions. L’état ralenti est toujours accompagné d’une intensité. Quand vous regagnez des actions au début de votre tour, vous réduisez la quantité d’actions que vous gagnez par l’intensité de votre état ralenti. Dans la mesure où l’état ralenti produit son effet au début de votre tour, vous ne perdez pas immédiatement des actions si vous gagnez cet état lors de votre tour.</p>",
  "PF2E.condition.stunned.name": "Étourdi",
  "PF2E.condition.stunned.summary": "Vous êtes plus ou moins hébété.",
  "PF2E.condition.stunned.rules": "<p>Vous êtes hébété. Vous ne pouvez pas agir tant que vous êtes étourdi. L’état étourdi est toujours accompagné d’une intensité qui indique la quantité d’actions que vous perdez, parfois pendant plusieurs tours, du fait de cet état. À chaque fois que vous regagnez des actions (au début de votre tour, par exemple), vous réduisez la quantité d’actions regagnées de l’intensité de votre état étourdi, puis réduisez l’intensité de votre état par le nombre d’actions que vous avez perdues. Par exemple, si vous êtes étourdi 4, vous perdez vos 3 actions au début de votre tour et vous devenez alors étourdi 1. Lors de votre prochain tour, vous perdrez une action supplémentaire, puis vous pourrez utiliser vos 2 actions restantes normalement. L’état étourdi peut également être accompagné d’une durée à la place d’une intensité, comme « étourdi pendant 1 min ». Dans ce cas-là, vous perdez toutes vos actions pour la durée indiquée.</p><p>L’état Étourdi est prépondérant sur l’état Ralenti. Si la durée de votre état étourdi prend fin alors que vous êtes ralenti, les actions perdues du fait de l’état étourdi sont prises en compte dans le décompte des actions perdues du fait de l’état ralenti. Ainsi, si vous êtes étourdi 1 et ralenti 2 au début de votre tour, vous perdez 1 action à cause de l’état étourdi puis perdez 1 action supplémentaire car vous êtes ralenti, et il vous reste 1 action à utiliser pour ce tour.</p>",
  "PF2E.condition.stupefied.name": "Stupéfié",
  "PF2E.condition.stupefied.summary": "Vous n’avez pas accès à l’ensemble de vos capacités mentales et avez des difficultés à lancer des sorts.",
  "PF2E.condition.stupefied.rules": "<p>Vos pensées et votre instinct sont embrouillés. L’état stupéfié est toujours accompagné d’une intensité. Vous subissez un malus de statut égal à cette intensité qui s’applique à vos tests et vos DD basés sur l’Intelligence, la Sagesse et le Charisme, dont vos jets de Volonté, vos jets d’attaques de sorts, vos DD de sorts et vos tests de compétences basés sur ces caractéristiques. À chaque fois que vous tentez de Lancer un sort quand vous êtes stupéfié, ce sort est interrompu, sauf si vous réussissez un test nu dont le DD est égal à 5 + l’intensité de votre état stupéfié.</p>",
  "PF2E.condition.unconscious.name": "Inconscient",
  "PF2E.condition.unconscious.summary": "Vous êtes endormi ou avez été assommé.",
  "PF2E.condition.unconscious.rules": "<p>Vous dormez ou avez été assommé. Vous ne pouvez pas faire d’action. Vous subissez un malus de −4 à votre CA, à votre Perception et à vos jets de Réflexes et vous vous trouvez dans les états aveugle et pris au dépourvu. Quand vous gagnez cet état, vous tombez à terre et lâchez les objets que vous tenez en main, sauf si l’effet précise le contraire ou que le MJ détermine que vous êtes dans une situation qui ne s’y prête pas.</p><p>Si vous êtes inconscient parce que vous êtes mourant, vous ne pouvez pas vous réveiller tant que vous êtes réduit à 0 point de vie. Si vous regagnez 1 point de vie ou plus grâce à des soins, vous perdez les états mourant et inconscient et vous pouvez agir normalement lors de votre prochain tour.</p><p>Si vous êtes inconscient et avez 0 point de vie mais n’êtes pas mourant, vous regagnez naturellement 1 point de vie et vous éveillez au bout d’un certain temps. Le MJ détermine alors combien de temps vous êtes inconscient : un intervalle allant de 10 min à plusieurs heures. Si vous recevez des soins pendant cet intervalle de temps, vous perdez l’état inconscient et pouvez agir normalement lors de votre prochain tour.</p><p>Si vous êtes inconscient et avez plus de 1 point de vie (généralement parce qu’un effet vous a endormi ou rendu inconscient), vous pouvez vous réveiller pour l’une des raisons suivantes. Chacune vous fait perdre l’état inconscient.</p><ul><li>• Vous subissez des dégâts qui ne vous réduisent pas à 0 point de vie. Si ces dégâts vous réduisent à 0 point de vie, vous restez inconscient et gagnez également l’état mourant.</li><li>• Vous êtes soumis à un effet de guérison, autre que la guérison naturelle dont vous bénéficiez en vous reposant. • Quelqu’un vous réveille avec une action d’Interaction.</li><li>• Un bruit fort se produit alentour. Vous ne vous réveillez cependant pas automatiquement. Au début de votre tour, vous faites automatiquement un test de Perception contre le DD du bruit (ou, s’il s’agit de plusieurs bruits, le DD le moins élevé). Sur un succès, vous vous réveillez. Si des créatures se trouvent autour de vous et tentent de rester discrètes, ce test de Perception est fait contre leur DD de Discrétion. Certains effets magiques vous font sombrer dans un sommeil si profond que vous ne pouvez pas faire ce test de Perception.</li><li>• Si vous êtes simplement endormi, le MJ peut décider que vous vous réveillez parce que vous avez assez dormi ou parce que quelque chose a troublé votre sommeil.</ul>",
  "PF2E.condition.undetected.name": "Non détecté",
  "PF2E.condition.undetected.summary": "Une créature qui ne vous a pas détecté ne sait pas que vous êtes là.",
  "PF2E.condition.undetected.rules": "<p>Quand vous êtes non détecté par une créature, celle-ci ne peut pas vous voir du tout, elle n’a aucune idée de l’espace que vous occupez et elle ne peut pas vous prendre pour cible. Vous pouvez cependant toujours être affecté par les pouvoirs qui ciblent une zone. Quand vous êtes non détecté par une créature, celle-ci se trouve prise au dépourvu face à vous.</p><p>Une créature face à laquelle vous êtes non détecté peut tenter de deviner quelle case vous occupez afin de vous prendre pour cible. Elle doit alors désigner une case et tenter une attaque. Le fonctionnement est alors le même que pour cibler une créature cachée (qui nécessite de faire un test nu DD 11, comme expliqué en page 466), mais le test nu et le jet d’attaque sont faits en secret par le MJ qui ne précise alors pas si l’attaque échoue à cause d’un échec du test nu, du jet d’attaque ou d’un mauvais choix de case.</p><p>Une créature peut entreprendre l’action Chercher pour tenter de vous trouver, comme décrit en page 470.</p>",
  "PF2E.condition.unfriendly.name": "Inamical",
  "PF2E.condition.unfriendly.summary": "Un PNJ dans cet état ne vous aime pas.",
  "PF2E.condition.unfriendly.rules": "<p>Cet état reflète l’attitude d’une créature envers un personnage donné et seul un effet surnaturel (comme un sort) peut imposer cet état à un personnage joueur. Une créature inamicale n’apprécie pas un personnage en particulier et elle ne lui fait pas confiance. Elle refusera toutes les Sollicitations de ce personnage.</p>",
  "PF2E.condition.unnoticed.name": "Inaperçu",
  "PF2E.condition.unnoticed.summary": "Une créature est totalement inconsciente de votre présence.",
  "PF2E.condition.unnoticed.rules": "<p>Si vous êtes inaperçu aux yeux d’une créature, elle n’a aucune conscience de votre présence. Quand vous êtes inaperçu par une créature, vous êtes également Non détecté par elle. Cet état intervient dans le cadre de pouvoirs qui peuvent seulement être utilisés contre des cibles qui n’ont aucune conscience de votre présence. </p>",
  "PF2E.condition.wounded.name": "Blessé",
  "PF2E.condition.wounded.summary": "Vous avez été ramené des portes de la mort mais n’avez pas entièrement recouvré votre santé.",
  "PF2E.condition.wounded.rules": "<p>Vous avez été gravement blessé. Si vous perdez l’état mourant et que vous n’êtes pas encore dans l’état blessé, vous devenez blessé 1. Si vous êtes déjà dans l’état blessé quand vous perdez l’état mourant, l’intensité de votre état blessé augmente de 1. Si vous gagnez l’état mourant alors que vous êtes blessé, vous ajoutez alors à l’intensité de votre état mourant celle de votre état blessé.</p><p>L’état blessé prend fin si quelqu’un réussit à vous rendre des points de vie grâce à Soigner les blessures, ou si vous regagnez l’ensemble de vos points de vie et vous reposez pendant 10 min.</p>",

  "PF2E.AbilityTitle": "Caractéristique",
  "PF2E.ModifierTitle": "Modificateur",
  "PF2E.ScoreTitle": "Score",
  "PF2E.EditLabel": "Éditer ?",
  "PF2E.EditNPCLabel": "Éditer le PNJ ?",
  "PF2E.SkillsLabel": "Compétences",
  "PF2E.HitPointsShortLabel": "PV",
  "PF2E.ImmunitiesLabel": "Immunités",
  "PF2E.ResistancesLabel": "Résistances",
  "PF2E.WeaknessesLabel": "Vulnérabilités",
  "PF2E.CreateAttackTitle": "Créer une attaque",
  "PF2E.WeaponStrikeLabel": "Frappe",
  "PF2E.DamageLabel": "Dégâts",
  "PF2E.CriticalDamageLabel": "Critique",
  "PF2E.AttackLabel": "Attaque",
  "PF2E.SaveDCLabel": "DD du jet",
  "PF2E.NPCNotesLabel": "Notes/Conditions",
  "PF2E.NPCNotesTitle": "Écrire une note pour ce PNJ ici.",
  "PF2E.DCLabel": "DD",
  "PF2E.DefencesLabel": "Défenses",
  "PF2E.DetailsHeading": "Détails",
  "PF2E.ImageLabel": "Image",
  "PF2E.CreateActionTitle": "Créer une Action",
  "PF2E.CreateSkillTitle": "Créer une Compétence",
  "PF2E.NewSkillPlaceholder": "Nouvelle Compétence",
  "PF2E.MagicTraditionLabel": "Tradition magique",
  "PF2E.NoneOption": "Aucune",
  "PF2E.AncestryTitle": "Ascendance de votre personnage",
  "PF2E.HeritageTitle": "Héritage de votre personnage",
  "PF2E.BackgroundTitle": "Histoire de votre personnage",
  "PF2E.AgeTitle": "L’âge de votre personnage",
  "PF2E.HeightTitle": "Votre taille",
  "PF2E.WeightTitle": "Votre Poids",
  "PF2E.AlignmentTitle": "Votre alignement",
  "PF2E.GenderTitle": "Votre sexe",
  "PF2E.DeityTitle": "Votre divinité",
  "PF2E.ClassTitle": "Votre classe de personnage",
  "PF2E.CreateFeatTitle": "Créer un Don",
  "PF2E.QuantityShortLabel": "Qté",
  "PF2E.BulkShortLabel": "Encombrement",
  "PF2E.SpecialLabel": "Spécial",
  "PF2E.UpdateActorLabel": "Mettre à jour l’Acteur",
  "PF2E.RollBonusPlaceholder": "ex : +3 sur +1d4",
  "PF2E.RollModeLabel": "Mode de tirage",
  "PF2E.AbilityModifierLabel": "Modif. de Carac.",
  "PF2E.HeroPointsLabel": "Points d’héroïsme",
  "PF2E.CharacterLevelLabel": "Niveau",
  "PF2E.CharacterNamePlaceholder": "Nom du Personnage",
  "PF2E.ArmorClassLabel": "Classe d’Armure",
  "PF2E.ArmorClassShortLabel": "CA",
  "PF2E.AncestryHP": "PV de l’Ascendance",
  "PF2E.ClassHP": "PV de Classe",
  "PF2E.BonusHPperLevel": "PV Bonus par Niveau",
  "PF2E.BonusHPperLevelTitle": "S’applique une fois par niveau (le modif. de CON est automatiquement ajouté)",
  "PF2E.FlatBonusHP": "Bonus de base de PV",
  "PF2E.HitPointsHeader": "Points de Vie",
  "PF2E.TempHitPointsShortLabel": "PV temp.",
  "PF2E.TempHPTitle": "Le montant de points de vie temporaires que vous avez",
  "PF2E.CurrentHitPointsShortLabel": "PV actuels",
  "PF2E.CurrentHPTitle": "Vos points de vie actuels",
  "PF2E.MaxHitPointsShortLabel": "PV Max",
  "PF2E.MaxHPTitle": "Votre maximum de points de vie",
  "PF2E.StaminaPointsHeader": "Points d’Endurance",
  "PF2E.CurrentStaminaPointsShortLabel": "PE actuels",
  "PF2E.CurrentStaminaTitle": "Le nombre de points d’endurance que vous possédez",
  "PF2E.MaxStaminaPointsShortLabel": "PE Max",
  "PF2E.MaxStaminaTitle": "Votre Maximum de points d’endurance",
  "PF2E.ResolvePointsShortLabel": "Persévérance",
  "PF2E.ResolveTitle": "Le nombre de points de Persévérance que vous possédez",
  "PF2E.ShieldCurrentLabel": "PV du Bouclier",
  "PF2E.ShieldMaxLabel": "Max",
  "PF2E.ShieldBTLabel": "Brisé",
  "PF2E.ShieldACBonusTitle": "Le bonus à la CA de votre bouclier (lorsque vous utilisez l’action lever un bouclier)",
  "PF2E.ShieldLabel": "Bouclier",
  "PF2E.ShieldCurrentTitle": "PV actuels de votre bouclier",
  "PF2E.ShieldMaxTitle": "PV max. de votre bouclier",
  "PF2E.ShieldBTTitle": "Seuil de rupture de votre bouclier",
  "PF2E.ShieldHardnessLabel": "Solidité",
  "PF2E.ShieldHardnessTitle": "les dégats infligés au bouclier sont diminués de sa valeur de Solidité",
  "PF2E.CritSuccess": "<strong>Succès Critique</strong>",
  "PF2E.Success": "<strong>Succès</strong>",
  "PF2E.Failure": "<strong>Échec</strong>",
  "PF2E.CritFailure": "<strong>Échec critique</strong>",
  "PF2E.Dying.label": "Mourant",
  "PF2E.Dying.title": "Niveau actuel dans l’état Mourant",
  "PF2E.Recovery.roll": "Cliquez pour effectuer votre test de Récupération",
  "PF2E.Recovery.critSuccess": "Réduisez la valeur de votre état Mourant de 2.",
  "PF2E.Recovery.success": "Réduisez la valeur de votre état Mourant de 1.",
  "PF2E.Recovery.failure": "Augmentez la valeur de votre état Mourant de 1.",
  "PF2E.Recovery.critFailure": "Augmentez la valeur de votre état Mourant de 2.",
  "PF2E.WoundsLabel": "Blessé",
  "PF2E.WoundsTitle": "votre niveau actuel de Blessure",
  "PF2E.DoomedLabel": "Condamné",
  "PF2E.Focus.label": "Points de focalisation",
  "PF2E.Focus.pointLabel": "Points",
  "PF2E.Focus.pointTitle": "Votre nombre restant de Points de focalisation",
  "PF2E.Focus.poolLabel": "réserve",
  "PF2E.Focus.poolTitle": "La taille de votre réserve de focalisation",
  "PF2E.PerceptionHeader": "Perception",
  "PF2E.PerceptionLabel": "Perception",
  "PF2E.InitiativeHeader": "Bonus à l’Initiative",
  "PF2E.SizeLabel": "Taille",
  "PF2E.ProficiencyRankLabel": "Comp",
  "PF2E.StatusBonusTitle": "Bonus de statut",
  "PF2E.StatusBonusQuestion": "Bonus de statut ?",
  "PF2E.StatusBonusShortLabel": "Statut",
  "PF2E.CircumstanceBonusTitle": "Bonus de circonstance",
  "PF2E.CircumstanceBonusQuestion": "Bonus de circonstance ?",
  "PF2E.CircumstanceBonusShortLabel": "Circonstance",
  "PF2E.ItemBonusLabel": "Bonus d’Objet",
  "PF2E.ItemBonusShortLabel": "Objet",
  "PF2E.SituationalBonusQuestion": "Bonus de situation ?",
  "PF2E.SavesHeader": "Jets de sauvegarde.",
  "PF2E.AbilityScoresHeader": "Scores de caractéristiques.",
  "PF2E.TabActionsLabel": "Actions",
  "PF2E.TabInventoryLabel": "Inventaire",
  "PF2E.TabSpellbookLabel": "Grimoire",
  "PF2E.TabSkillsLabel": "Compétences",
  "PF2E.TabFeatsLabel": "Dons",
  "PF2E.TabCharacterLabel": "Personnages",

  "PF2E.AllSavesLabel": "Tous les jets de sauvegarde",
  "PF2E.SavesReflex": "Réflexes",
  "PF2E.SavesReflexShort": "Réf.",
  "PF2E.SavesFortitude": "Vigueur",
  "PF2E.SavesFortitudeShort": "Vig.",
  "PF2E.SavesWill": "Volonté",
  "PF2E.SavesWillShort": "Vol.",

  "PF2E.AbilityStr": "Force",
  "PF2E.AbilityDex": "Dextérité",
  "PF2E.AbilityCon": "Constitution",
  "PF2E.AbilityInt": "Intelligence",
  "PF2E.AbilityWis": "sagesse",
  "PF2E.AbilityCha": "Charisme",
  "PF2E.KeyAbility": "Score de Caractéristique clé",

  "PF2E.CurrencyPP": "Platine",
  "PF2E.CurrencyGP": "Or",
  "PF2E.CurrencySP": "Argent",
  "PF2E.CurrencyCP": "Cuivre",

  "PF2E.ActionsActionsHeader": "Actions",
  "PF2E.ActionsReactionsHeader": "Réactions",
  "PF2E.ActionsFreeActionsHeader": "Actions libres",

  "PF2E.InventoryWeaponsHeader": "Armes",
  "PF2E.InventoryArmorHeader": "Armures",
  "PF2E.InventoryEquipmentHeader": "Équipement",
  "PF2E.InventoryConsumablesHeader": "Consommables",
  "PF2E.InventoryBackpackHeader": "Sac à dos",

  "PF2E.CoreSkillsHeader": "Compétences diverses",
  "PF2E.MartialSkillsHeader": "Compétences martiales",
  "PF2E.LoreSkillsHeader": "Compétences de connaissances",

  "PF2E.SkillAcr": "Acrobaties",
  "PF2E.SkillArc": "Arcanes",
  "PF2E.SkillAth": "Athlétisme",
  "PF2E.SkillCra": "Artisanat",
  "PF2E.SkillDec": "Duperie",
  "PF2E.SkillDip": "Diplomatie",
  "PF2E.SkillItm": "Intimidation",
  "PF2E.SkillMed": "Médecine",
  "PF2E.SkillNat": "Nature",
  "PF2E.SkillOcc": "Occultisme",
  "PF2E.SkillPrf": "Représentation",
  "PF2E.SkillRel": "Religion",
  "PF2E.SkillSoc": "Société",
  "PF2E.SkillSte": "Discrétion",
  "PF2E.SkillSur": "Survie",
  "PF2E.SkillThi": "Vol",

  "PF2E.SkillAcrobatics": "Acrobaties",
  "PF2E.SkillArcana": "Arcanes",
  "PF2E.SkillAthletics": "Athlétisme",
  "PF2E.SkillCrafting": "Artisanat",
  "PF2E.SkillDeception": "Duperie",
  "PF2E.SkillDiplomacy": "Diplomatie",
  "PF2E.SkillIntimidation": "Intimidation",
  "PF2E.SkillMedicine": "Médecine",
  "PF2E.SkillNature": "Nature",
  "PF2E.SkillOccultism": "Occultisme",
  "PF2E.SkillPerformance": "représentation",
  "PF2E.SkillReligion": "Religion",
  "PF2E.SkillSociety": "Société",
  "PF2E.SkillStealth": "Discrétion",
  "PF2E.SkillSurvival": "Survie",
  "PF2E.SkillThievery": "Vol",
  "PF2E.SkillLore": "Connaissance",

  "PF2E.MartialUnarmored": "sans armure",
  "PF2E.MartialLight": "Armure légère",
  "PF2E.MartialMedium": "Armure intermédiaire",
  "PF2E.MartialHeavy": "Armure lourde",
  "PF2E.MartialSimple": "Armes simples",
  "PF2E.MartialMartial": "Armes de guerre",
  "PF2E.MartialAdvanced": "Armes évoluées",
  "PF2E.MartialUnarmed": "À mains nues",

  "PF2E.FeatAncestryHeader": "Dons d’ascendance",
  "PF2E.FeatSkillHeader": "Dons de compétences",
  "PF2E.FeatGeneralHeader": "Dons généraux",
  "PF2E.FeatClassHeader": "Dons de classe",
  "PF2E.FeatBonusHeader": "Dons supplémentaires",
  "PF2E.FeaturesClassHeader": "Capacités de classe",
  "PF2E.FeatArchetypeHeader": "Dons d’archétype",
  "PF2E.FeaturesAncestryHeader": "Capacités d’ascendance",

  "PF2E.CharacterDetails": "Détails du personnage",
  "PF2E.Ancestry": "Ascendance",
  "PF2E.Heritage": "Historique",
  "PF2E.Background": "Background",
  "PF2E.Class": "Classe",
  "PF2E.Age": "Âge",
  "PF2E.Height": "Poids",
  "PF2E.Weight": "taille",
  "PF2E.Alignment": "Alignement",
  "PF2E.Gender": "Sexe",
  "PF2E.Deity": "Divinité",
  "PF2E.CharacterTraits": "Traits du personnage",
  "PF2E.Biography": "Biographie",

  "PF2E.Size": "Taille",
  "PF2E.Senses": "Sens",
  "PF2E.SensesTitle": "Les sens de votre personnage",
  "PF2E.SpecialSensesLabel": "Sens spéciaux",
  "PF2E.SpecialSensesTitle": "Les sens spéciaux de votre personnage.",
  "PF2E.Languages": "Langues",
  "PF2E.Speed": "Vitesse",
  "PF2E.SpeedTitle": "La vitesse de déplacement de votre personnage",
  "PF2E.SpeedTypes": "Types de déplacement",
  "PF2E.SpeedTypesTitle": "Les modes de déplacement alternatifs",

  "PF2E.ItemsLabel": "Objets",
  "PF2E.ItemTitle": "Objet",
  "PF2E.ItemNamePlaceholder": "Nom",
  "PF2E.EditItemTitle": "Éditer l’objet",
  "PF2E.DeleteItemTitle": "Effacer l’objet",
  "PF2E.CreateItemTitle": "Créer l’objet",
  "PF2E.AddShortLabel": "Ajouter",
  "PF2E.DeleteShortLabel": "Effacer",
  "PF2E.NegligibleOption": "Négligeable",
  "PF2E.FormulaPlaceholder": "Formule",
  "PF2E.ToolHeading": "Sommaire des outils",
  "PF2E.ConsumableHeading": "Consommable",
  "PF2E.ConsumableUseLabel": "Utilisation",
  "PF2E.ConsumableNoChargesLabel": "Pas de charges",
  "PF2E.ConsumableChargesLabel": "Charges",

  "PF2E.ActionActionSummary": "Sommaire des actions",
  "PF2E.ActionActionTypeLabel": "Type d’Action",
  "PF2E.ActionActionsLabel": "Actions",
  "PF2E.ActionCategoryLabel": "Catégorie d’action",
  "PF2E.ActionWeaponLabel": "Arme associée",
  "PF2E.ActionSkillRequirementLabel": "Condition requise",

  "PF2E.ArmorArmorSummary": "Sommaire des armures",
  "PF2E.ArmorArmorTypeLabel": "Type d’armure",
  "PF2E.ArmorArmorLabel": "Bonus à la CA",
  "PF2E.ArmorDexLabel": "Modificateur de Dex. Max.",
  "PF2E.ArmorCheckLabel": "Pénalité au test",
  "PF2E.ArmorSpeedLabel": "Pénalité à la vitesse",
  "PF2E.ArmorStrengthLabel": "Seuil de rupture",
  "PF2E.ArmorStrengthRequiredLabel": "Force requise",
  "PF2E.ArmorGroupLabel": "Groupe",
  "PF2E.ArmorEquippedLabel": "Équipé",
  "PF2E.ArmorClassValueTitle": "Valeur à la CA",

  "PF2E.ConsumableTypeLabel": "Type de Consommable",
  "PF2E.ConsumableConsumeLabel": "Sur utilisation",
  "PF2E.ConsumableAutoUseLabel": "Usure automatique",
  "PF2E.ConsumableAutoDestroyLabel": "Auto Destruction",

  "PF2E.EquipmentSummary": "Sommaire de l’équipement",
  "PF2E.EquipmentEquippedLabel": "Equipé",
  "PF2E.LoreLoreSummary": "Sommaire de compétence",

  "PF2E.FeatFeatSummary": "Sommaire des dons",
  "PF2E.FeatTypeLabel": "Type de don",
  "PF2E.FeatActionTypeLabel": "Type d’action",
  "PF2E.FeatActionsLabel": "Nombre d’actions",
  "PF2E.FeatPrereqLabel": "Conditions",
  "PF2E.FeatLevelLabel": "Niveau",

  "PF2E.NPCWeaponAttackLabel": "Modificateur d’attaque",
  "PF2E.NPCWeaponDamageLabel": "Formule de dégâts",
  "PF2E.NPCWeaponDamageTypeLabel": "Type de dégâts",

  "PF2E.SpellSummary": "Sommaire des sorts",
  "PF2E.SpellLevelLabel": "Niveau de sort",
  "PF2E.SpellTypeLabel": "Type de sort",
  "PF2E.SpellTraditionsLabel": "Tradition du sort",
  "PF2E.SpellSchoolLabel": "École du sort",
  "PF2E.SpellDamageLabel": "Dégâts du sort",
  "PF2E.SpellAbilityModLabel": "+ Mod. de Caractéristique",
  "PF2E.SpellDamageTypeLabel": "Type de dégâts",
  "PF2E.SpellScalingLabel": "Intensification",
  "PF2E.SpellSaveLabel": "DD du Sort",
  "PF2E.SpellComponentsLabel": "Composantes",
  "PF2E.SpellRequirementsLabel": "Conditions",
  "PF2E.SpellCostLabel": "Coût",
  "PF2E.SpellTargetLabel": "Cible",
  "PF2E.SpellAreaLabel": "Zone",
  "PF2E.SpellRangeLabel": "Portée",
  "PF2E.SpellTimeLabel": "Temps d’incantation",
  "PF2E.SpellDurationLabel": "Durée",
  "PF2E.ExpendSpellTitle": "Sort dépensé",
  "PF2E.DeleteSpellcastEntryQuestion": "êtes vous certain de vouloir effacer cette entrée d’Incantation des sorts ?",
  "PF2E.DeleteSpellcastEntryWarning": "ATTENTION: Tous les sorts de cette entrée d’incantation des sorts vont aussi être effacés",
  "PF2E.ToggleSpellVisibilityTitle": "Activez la visibilité des sorts",
  "PF2E.AddSpellcastingEntryTitle": "Ajoutez l’entrée Incantation des sort",
  "PF2E.RemoveSpellcastingEntryTitle": "Supprimez l’entrée Incantation des sorts",
  "PF2E.SpellAttackLabel": "Attaque de sort",
  "PF2E.AddSpellTitle": "Ajouter un sort",
  "PF2E.CreateSpellTitle": "Créer un sort",
  "PF2E.UnprepareItemTitle": "Objet non préparés",
  "PF2E.UnpreparedSpellsLabel": "Liste de préparation",
  "PF2E.UnpreparedSpellsLabelArcanePrepared": "Grimoire arcanique",
  "PF2E.SpellcastingTypeLabel": "Type de lancement de sort",
  "PF2E.SpellAbilityLabel": "Caractéristique d’incantation",
  "PF2E.SpellsSchoolHeader": "École",
  "PF2E.SpellsActionHeader": "Action",
  "PF2E.OrphanedSpellsHeader": "Sorts orphelins (déplacer dans l’entrée de lancement de sort ci-dessus)",
  "PF2E.SpellBasicSaveOption": "Basique",
  "PF2E.SpellPreparedLabel": "Préparé",
  "PF2E.SpellConcentrationLabel": "Concentration",
  "PF2E.SpellRitualLabel": "Rituel",
  "PF2E.SpellCantripLabel": "Tour de magie",
  "PF2E.SpellFocusLabel": "Focalisation",

  "PF2E.WeaponSummary": "Sommaire des armes",
  "PF2E.WeaponTypeLabel": "Maîtrise des armes",
  "PF2E.WeaponGroupLabel": "Groupe d’armes",
  "PF2E.WeaponBonusLabel": "Bonus à l’attaque",
  "PF2E.WeaponDamageLabel": "Dégâts de l’arme",
  "PF2E.WeaponBonusDamageLabel": "Bonus aux dégâts",
  "PF2E.WeaponPropertyRuneLabel": "Rune de propriété",
  "PF2E.WeaponPropertyStrikeDamageLabel": "Dégâts de frappe",
  "PF2E.WeaponPropertyStrikeEffectLabel": "Effet de frappe",
  "PF2E.WeaponPropertyCriticalDamageLabel": "Dégâts critiques",
  "PF2E.WeaponPropertyCriticalEffectLabel": "Effet critique",
  "PF2E.WeaponRangeLabel": "Portée de l’arme",
  "PF2E.WeaponReloadLabel": "Temps de rechargement",
  "PF2E.WeaponAbilityLabel": "Capacité d’arme",
  "PF2E.WeaponMAPLabel": "Pénalité d’attaque multiple",
  "PF2E.WeaponMAPDefaultOption": "Défaut (utilisation du trait agile s’il est présent)",

  "PF2E.ItemSummary": "Sommaire des objets",
  "PF2E.ItemDescription": "Description",
  "PF2E.ItemDetails": "Détails",
  "PF2E.LevelLabel": "Niveau",
  "PF2E.QuantityLabel": "Quantité",
  "PF2E.BulkLabel": "Encombrement",
  "PF2E.PriceLabel": "Prix",
  "PF2E.TraitsLabel": "Traits",

  "PF2E.SettingsColorLabel": "Schéma de couleur",
  "PF2E.SettingsColorBlue": "gris bleu",
  "PF2E.SettingsColorRed": "rouge noir",
  "PF2E.SettingsColorOriginal": "Original",
  "PF2E.SettingsColorNotes": "Vous pouvez définir le schéma de couleur du système ici, principalement utilisé sur les feuilles.",
  "PF2E.SettingsQuickRollsLabel": "Lancers de dés rapides",
  "PF2E.SettingsQuickRollsNotes": "S’il est utilisé, lorsque vous lancez les dés à partir d’une feuille, vous obtenez seulement une fenêtre pour modifier le jet à la volée lorsque vous appuyez sur le boutton SHIFT.",

  "PF2E.ClickToSetInitiative": "Cliquez pour définir l’Initiative du ou des jeton(s) sélectionnés.",

  "PF2E.DamageTypeAcid": "Acide",
  "PF2E.DamageTypeBludgeoning": "Contondant",
  "PF2E.DamageTypeCold": "Froid",
  "PF2E.DamageTypeFire": "Feu",
  "PF2E.DamageTypeForce": "Force",
  "PF2E.DamageTypeElectricity": "Électricité",
  "PF2E.DamageTypeSonic": "Son",
  "PF2E.DamageTypeNegative": "Négatif",
  "PF2E.DamageTypePiercing": "Perforant",
  "PF2E.DamageTypePoison": "Poison",
  "PF2E.DamageTypePositive": "Positif",
  "PF2E.DamageTypeBleed": "Saignement",
  "PF2E.DamageTypeMental": "Mental",
  "PF2E.DamageTypePrecision": "Précision",
  "PF2E.DamageTypeSlashing": "tranchant",
  "PF2E.DamageTypeChaotic": "Chaotique",
  "PF2E.DamageTypeLawful": "Loyal",
  "PF2E.DamageTypeGood": "Bien",
  "PF2E.DamageTypeEvil": "Mal",
  "PF2E.DamageTypeModular": "Modulable",

  "PF2E.HealingTypeHealing": "Soins",
  "PF2E.HealingTypeTemporaryHealing": "Soins (Temporaire)",

  "PF2E.WeaponTypeSimple": "Arme simple",
  "PF2E.WeaponTypeMartial": "Arme de guerre",
  "PF2E.WeaponTypeAdvanced": "Arme évoluée",
  "PF2E.WeaponTypeUnarmed": "Attaque sans arme",

  "PF2E.WeaponGroupClub": "Gourdin",
  "PF2E.WeaponGroupKnife": "Couteau",
  "PF2E.WeaponGroupBrawling": "Pugilat",
  "PF2E.WeaponGroupSpear": "Lance",
  "PF2E.WeaponGroupSword": "Épée",
  "PF2E.WeaponGroupAxe": "Hache",
  "PF2E.WeaponGroupFlail": "Fléau",
  "PF2E.WeaponGroupPolearm": "Arme d’hast",
  "PF2E.WeaponGroupPick": "Pic de guerre",
  "PF2E.WeaponGroupHammer": "Marteau",
  "PF2E.WeaponGroupShield": "Bouclier",
  "PF2E.WeaponGroupDart": "Fléchette",
  "PF2E.WeaponGroupBow": "Arc",
  "PF2E.WeaponGroupSling": "Fronde",
  "PF2E.WeaponGroupBomb": "Bombe",

  "PF2E.WeaponDescriptionClub": "La cible est repoussée jusqu’à 3 m de vous (vous choisissez la distance). Il s’agit d’un mouvement forcé.",
  "PF2E.WeaponDescriptionKnife": "La cible subit 1d6 dégâts de saignement persistants. Vous obtenez un bonus d’objet à ces dégâts de saignement égal au bonus d’objet de l’arme aux jets d’attaque.",
  "PF2E.WeaponDescriptionBrawling": "La cible doit réussir un jet de Vigueur contre votre DD de classe ou être ralentie 1 jusqu’à la fin de votre prochain tour.",
  "PF2E.WeaponDescriptionSpear": "l’arme perfore la cible et affaiblit ses attaques. La cible est Maladroite 1 jusqu’au début de votre prochain tour.",
  "PF2E.WeaponDescriptionSword": "La cible est déséquilibrée par votre attaque et devient Prise au dépourvu jusqu’au début de votre prochain tour.",
  "PF2E.WeaponDescriptionAxe": "Choisissez une créature adjacente à la cible initiale et à portée d’allonge. Si sa CA est inférieure au résultat de votre jet d’attaque pour le coup critique, vous infligez à cette créature un nombre de dégâts égal au résultat du dé de dégâts de l’arme que vous avez obtenu (y compris, le cas échéant, les dés supplémentaires pour sa rune de puissance). Ce montant n’est pas doublé et aucun bonus ou autre dé supplémentaire ne s’applique à ces dégâts.",
  "PF2E.WeaponDescriptionFlail": "La cible tombe À terre.",
  "PF2E.WeaponDescriptionPolearm": "La cible est déplacée de 1,5 m dans la direction de votre choix. Il s’agit d’un mouvement forcé (page 475).",
  "PF2E.WeaponDescriptionPick": "L’arme perfore vicieusement la cible, qui subit 2 dégâts supplémentaires par dé de dégâts de l’arme.",
  "PF2E.WeaponDescriptionHammer": "La cible tombe À terre.",
  "PF2E.WeaponDescriptionShield": "Vous repoussez la cible de 1,5 m. Il s’agit d’un mouvement forcé (page 475).",
  "PF2E.WeaponDescriptionDart": "La cible subit 1d6 dégâts de saignement persistants. Vous obtenez un bonus d’objet à ces dégâts de saignement égal au bonus d’objet de l’arme aux jets d’attaque. ",
  "PF2E.WeaponDescriptionBow": "Si la cible du coup critique est adjacente à une surface, elle se retrouve fichée sur cette surface par le projectile. La cible est immobilisée et doit dépenser une action Interagir pour tenter un test d’Athlétisme DD 10 afin de se libérer du projectile ; elle ne peut pas quitter son espace tant qu’elle n’a pas réussi ce test. La créature n’est pas fichée sur la surface si elle est intangible, si elle est liquide (comme un élémentaire d’eau ou certaines vases), ou peut autrement s’échapper sans effort. ",
  "PF2E.WeaponDescriptionSling": "La cible doit réussir un jet de Vigueur contre votre DD de classe ou être Étourdie 1.",
  "PF2E.WeaponDescriptionBomb": "Augmentez le rayon d’effet des dégâts d’éclaboussure de la bombe (s’il y a lieu) à 3 m.",

  "PF2E.TraitDwarf": "Nain",
  "PF2E.TraitElf": "Elfe",
  "PF2E.TraitGnome": "Gnome",
  "PF2E.TraitGoblin": "Gobelin",
  "PF2E.TraitHalfling": "Halfelin",
  "PF2E.TraitHalfElf": "Demi-elfe",
  "PF2E.TraitHalfOrc": "Demi-orc",
  "PF2E.TraitHuman": "Humain",
  
  "PF2E.TraitTengu": "Tengu",
  "PF2E.TraitTroll": "Troll",
  "PF2E.TraitUndead": "Mort-vivant",
  "PF2E.TraitVampire": "Vampire",
  "PF2E.TraitVelstrac": "Velstrac",
  "PF2E.TraitWerecreature": "Garou",
  "PF2E.TraitWight": "Nécrophage",
  "PF2E.TraitWraith": "Âme-en-peine",
  "PF2E.TraitXulgath": "Xulgath",
  "PF2E.TraitZombie": "Zombi",

  "PF2E.TraitAlchemist": "Alchimiste",
  "PF2E.TraitBarbarian": "Barbare",
  "PF2E.TraitBard": "Barde",
  "PF2E.TraitChampion": "Champion",
  "PF2E.TraitCleric": "Prêtre",
  "PF2E.TraitDruid": "Druide",
  "PF2E.TraitFighter": "Guerrier",
  "PF2E.TraitMonk": "Moine",
  "PF2E.TraitRanger": "Rôdeur",
  "PF2E.TraitRogue": "Roublard",
  "PF2E.TraitSorcerer": "Ensorceleur",
  "PF2E.TraitWizard": "Magicien",

  "PF2E.TraitUncommon": "Peu courant",
  "PF2E.TraitRare": "Rare",
  "PF2E.TraitUnique": "Unique",

  "PF2E.TraitAgile": "Agile",
  "PF2E.TraitAttached": "Attachée",
  "PF2E.TraitBackstabber": "Traitre",
  "PF2E.TraitBackswing": "Prise d’élan",
  "PF2E.TraitBrutal": "Brutal",
  "PF2E.TraitColdiron": "Fer froid",
  "PF2E.TraitDeadlyD6": "Mortel d6",
  "PF2E.TraitDeadlyD8": "Mortel d8",
  "PF2E.TraitDeadlyD10": "Mortel d10",
  "PF2E.TraitDeadlyD12": "Mortel d12",
  "PF2E.TraitDisarm": "Désarmer",
  "PF2E.TraitFatalD8": "Fatal d8",
  "PF2E.TraitFatalD10": "Fatal d10",
  "PF2E.TraitFatalD12": "Fatal d12",
  "PF2E.TraitFinesse": "Finesse",
  "PF2E.TraitForceful": "Percutant",
  "PF2E.TraitFreeHand": "Main-libre",
  "PF2E.TraitGrapple": "Saisir",
  "PF2E.TraitJoustingD6": "Joute d6",
  "PF2E.TraitMagical": "Magical",
  "PF2E.TraitNonlethal": "Non létal",
  "PF2E.TraitParry": "Parade",
  "PF2E.TraitPropulsive": "Propulsif",
  "PF2E.TraitRange": "À distance",
  "PF2E.TraitRangedTrip": "Croc-en-jambe à distance",
  "PF2E.TraitReach": "Allonge",
  "PF2E.TraitReach10": "Allonge 3 m",
  "PF2E.TraitReach15": "Allonge 4,5 m",
  "PF2E.TraitReach20": "Allonge 6 m",
  "PF2E.TraitReach25": "Allonge 7,5 m",
  "PF2E.TraitShove": "Pousser",
  "PF2E.TraitSweep": "Balayage",
  "PF2E.TraitTethered": "Rappel",
  "PF2E.TraitThrown10": "Jet 3 m",
  "PF2E.TraitThrown20": "Jet 6 m",
  "PF2E.TraitThrown30": "Jet 9 m",
  "PF2E.TraitThrown40": "Jet 12 m",
  "PF2E.TraitTrip": "Croc-en-jambe",
  "PF2E.TraitTwin": "Jumelle",
  "PF2E.TraitTwoHandD8": "Deux-mains d8",
  "PF2E.TraitTwoHandD10": "Deux-mains d10",
  "PF2E.TraitTwoHandD12": "Deux-mains d12",
  "PF2E.TraitUnarmed": "Mains nues",
  "PF2E.TraitVersatileS": "Polyvalent T",
  "PF2E.TraitVersatileP": "Polyvalent P",
  "PF2E.TraitVersatileB": "Polyvalent C",
  "PF2E.TraitVolley30": "Volée 9 m",
  "PF2E.TraitModular": "Polyvalent C, P ou T",

  "PF2E.TraitArcane": "Arcanique",
  "PF2E.TraitOccult": "Occulte",
  "PF2E.TraitDivine": "Divine",
  "PF2E.TraitPrimal": "Primordial",

  "PF2E.SpellTraditionArcane": "Arcanique",
  "PF2E.SpellTraditionOccult": "Occulte",
  "PF2E.SpellTraditionDivine": "Divine",
  "PF2E.SpellTraditionPrimal": "Primordiale",

  "PF2E.TraitFocus": "Focalisation",
  "PF2E.TraitRitual": "Rituel",
  "PF2E.TraitScroll": "Parchemins",

  "PF2E.TraitCantrip": "Tour de magie",

  "PF2E.TraitAbjuration": "Abjuration",
  "PF2E.TraitConjuration": "Invocation",
  "PF2E.TraitDivination": "Divination",
  "PF2E.TraitEnchantment": "Enchantement",
  "PF2E.TraitEvocation": "Évocation",
  "PF2E.TraitIllusion": "Illusion",
  "PF2E.TraitNecromancy": "Nécromancie",
  "PF2E.TraitTransmutation": "Transmutation",

  "PF2E.SpellSchoolAbj": "Abjuration",
  "PF2E.SpellSchoolCon": "Invocation",
  "PF2E.SpellSchoolDiv": "Divination",
  "PF2E.SpellSchoolEnc": "Enchantement",
  "PF2E.SpellSchoolEvo": "Évocation",
  "PF2E.SpellSchoolIll": "Illusion",
  "PF2E.SpellSchoolNec": "Nécromancie",
  "PF2E.SpellSchoolTrs": "Transmutation",

  "PF2E.TraitAttack": "Attaque",
  "PF2E.TraitDisease": "Maladie",
  "PF2E.TraitPolymorph": "Métamorphose",
  "PF2E.TraitIncapacitation": "Mise hors de combat",
  "PF2E.TraitPlant": "Plante",
  "PF2E.TraitTeleportation": "Téléportation",
  "PF2E.TraitVisual": "Visuel",
  "PF2E.TraitEmotion": "Émotion",
  "PF2E.TraitLight": "Lumière",
  "PF2E.TraitDarkness": "Ténèbres",
  "PF2E.TraitDeath": "Mort",
  "PF2E.TraitScrying": "Révélation",
  "PF2E.TraitDetection": "Détection",
  "PF2E.TraitComposition": "Composition",
  "PF2E.TraitWater": "Eau",
  "PF2E.TraitHealing": "Guérison",
  "PF2E.TraitEarth": "Terre",
  "PF2E.TraitCurse": "Malédiction",
  "PF2E.TraitMisfortune": "Infortune",
  "PF2E.TraitFungus": "Champignon",
  "PF2E.TraitLinguistic": "Linguistique",
  "PF2E.TraitMorph": "Transformation",
  "PF2E.TraitMove": "Déplacement",
  "PF2E.TraitManipulate": "Manipulation",
  "PF2E.TraitConcentrate": "Concentration",
  "PF2E.TraitRage": "Rage",
  "PF2E.TraitGeneral": "Général",
  "PF2E.TraitSkill": "Compétence",
  "PF2E.TraitFortune": "Fortune",
  "PF2E.TraitDowntime": "Intermède",
  "PF2E.TraitSecret": "Secret",
  "PF2E.TraitAdditive1": "Additif 1",
  "PF2E.TraitAdditive2": "Additif 2",
  "PF2E.TraitAdditive3": "Additif 3",
  "PF2E.TraitAir": "Air",
  "PF2E.TraitArchetype": "Archétype",
  "PF2E.TraitAuditory": "Audible",
  "PF2E.TraitDedication": "Dévotion",
  "PF2E.TraitExploration": "Exploration",
  "PF2E.TraitFear": "Terreur",
  "PF2E.TraitFlourish": "Sophistication",
  "PF2E.TraitInstinct": "Instinct",
  "PF2E.TraitMetamagic": "Métamagie",
  "PF2E.TraitMulticlass": "Multiclasse",
  "PF2E.TraitOath": "Serment",
  "PF2E.TraitOpen": "Ouverture",
  "PF2E.TraitPress": "Persévérer",
  "PF2E.TraitStance": "Posture",
  "PF2E.TraitAlchemical": "Alchimique",
  "PF2E.TraitInteract": "Interagir",
  "PF2E.TraitAura": "Aura",
  "PF2E.TraitOlfactory": "Olfactif",

  "PF2E.TraitAberration": "aberration",
  "PF2E.TraitAeon": "aéon",
  "PF2E.TraitAmphibious": "amphibie",
  "PF2E.TraitAnadi": "anadi",
  "PF2E.TraitAngel": "ange",
  "PF2E.TraitAnimal": "animal",
  "PF2E.TraitAquatic": "aquatique",
  "PF2E.TraitArchon": "archon",
  "PF2E.TraitAstral": "astral",
  "PF2E.TraitAzata": "azata",
  "PF2E.TraitBeast": "bête",
  "PF2E.TraitBoggard": "bourbiérin",
  "PF2E.TraitCaligni": "caligni",
  "PF2E.TraitCelestial": "céleste",
  "PF2E.TraitCharauKa": "charau-ka",
  "PF2E.TraitCold": "froid",
  "PF2E.TraitConstruct": "créature artificielle",
  "PF2E.TraitDaemon": "daémon",
  "PF2E.TraitDemon": "démon",
  "PF2E.TraitDero": "dero",
  "PF2E.TraitDevil": "diable",
  "PF2E.TraitDhampir": "dhampir",
  "PF2E.TraitDinosaur": "dinosaure",
  "PF2E.TraitDragon": "dragon",
  "PF2E.TraitDrow": "drow",
  "PF2E.TraitDuergar": "duergar",
  "PF2E.TraitDuskwalker": "crépusculaire",
  "PF2E.TraitElectricity": "électricité",
  "PF2E.TraitElemental": "élémentaire",
  "PF2E.TraitEthereal": "éthéré",
  "PF2E.TraitEvil": "mal",
  "PF2E.TraitFey": "fée",
  "PF2E.TraitFiend": "fiélon",
  "PF2E.TraitFire": "feu",
  "PF2E.TraitGenie": "génie",
  "PF2E.TraitGhost": "fantôme",
  "PF2E.TraitGhoul": "goule",
  "PF2E.TraitGiant": "géant",
  "PF2E.TraitGnoll": "gnoll",
  "PF2E.TraitGolem": "golem",
  "PF2E.TraitGremlin": "gremlin",
  "PF2E.TraitGrippli": "grippli",
  "PF2E.TraitHag": "guenaude",
  "PF2E.TraitHumanoid": "humanoïde",
  "PF2E.TraitIncorporeal": "intangible",
  "PF2E.TraitInevitable": "inévitable",
  "PF2E.TraitKobold": "kobold",
  "PF2E.TraitMerfolk": "homme-poisson",
  "PF2E.TraitMindless": "dénué d’intelligence",
  "PF2E.TraitMonitor": "veilleur",
  "PF2E.TraitMummy": "momie",
  "PF2E.TraitMutant": "mutant",
  "PF2E.TraitNymph": "nymphe",
  "PF2E.TraitOoze": "vase",
  "PF2E.TraitOrc": "orque",
  "PF2E.TraitProtean": "protéen",
  "PF2E.TraitPsychopomp": "psychopompe",
  "PF2E.TraitRakshasa": "rakshasa",
  "PF2E.TraitRatfolk": "homme-rat",
  "PF2E.TraitSeaDevil": "diable des mers",
  "PF2E.TraitSkeleton": "squelette",
  "PF2E.TraitSoulbound": "âme",
  "PF2E.TraitSpirit": "esprit",
  "PF2E.TraitSprite": "esprit follet",
  "PF2E.TraitSwarm": "nuée",
  "PF2E.TraitHobgoblin": "Hobgobelin",
  "PF2E.TraitLeshy": "Léchi",
  "PF2E.TraitLizardfolk": "Homme-lézard",
  "PF2E.TraitTiefling": "Tieffelin",
  "PF2E.TraitAasimar": "Aasimar",
  "PF2E.TraitCatfolk": "Félide",
  "PF2E.TraitChangeling": "Changelin",
  "PF2E.TraitGeniekin": "Génie",
  "PF2E.TraitShoony": "Shoony",

  "PF2E.TraitDescriptionCommon": "Tout ce qui n’est pas associé à un autre trait de rareté (peu courant, rare ou unique) possède automatiquement le trait ordinaire.  Cette rareté indique qu’un pouvoir, un objet ou un sort est accessible par tous les joueurs dans la mesure où ils remplissent les prérequis.  Une créature qui possède cette rareté est courante et peut être convoquée à l’aide du sort de convocation approprié.",
  "PF2E.TraitDescriptionUncommon": "Un objet peu courant est accessible à ceux qui ont suivi un entraînement particulier, grandi au sein d’une culture spécifique ou qui viennent d’une région spécifique. Certains choix de personnage donnent accès à des options peu courantes et le MJ peut choisir d’autoriser chacun à y avoir accès.  On en sait moins sur les créatures peu courantes que sur les créatures ordinaires. Elles ne peuvent généralement pas être convoquées. Le DD des tests permettant de Se souvenir d’informations sur cette créature est augmenté de 2.",
  "PF2E.TraitDescriptionRare": "Cette rareté signifie qu’un élément de règle est très difficile à trouver dans le monde de jeu. Un don, un sort, un objet ou quelque chose de rare n’est accessible aux joueurs que si le MJ décide de l’inclure dans le jeu, typiquement au travers d’une découverte durant la partie. Comme le nom l’indique, ces créatures sont rares. Elles ne peuvent généralement pas être convoquées. Le DD des tests permettant de Se souvenir d’informations sur cette créature est augmenté de 5.",
  "PF2E.TraitDescriptionUnique": "Un élément de règle avec ce trait est le seul de son genre.  Une créature qui possède cette rareté est la seule de son espèce. Le DD des tests permettant de Se souvenir d’informations sur cette créature est augmenté de 10. ",
  "PF2E.TraitDescriptionAgile": "Le malus d’attaques multiples que vous subissez avec cette arme lors de la deuxième attaque de votre tour est de −4 au lieu de −5, et de −8 au lieu de −10 pour la troisième attaque et les suivantes dans le tour.",
  "PF2E.TraitDescriptionAttached": "Une arme attachée doit être combinée avec un autre équipement pour pouvoir être utilisée. Le trait indique le type d’objet auquel l’arme doit être attachée. Vous devez manier ou porter l’objet auquel l’arme est attachée pour pouvoir attaquer avec. Par exemple, les pointes de bouclier sont attachées à un bouclier, ce qui vous permet d’attaquer avec les pointes au lieu d’un coup de bouclier, mais uniquement si vous le maniez. L’arme attachée est généralement vissée ou intégrée à l’objet auquel elle est attachée. En règle générale, un objet ne peut être attaché qu’à une seule arme. Une arme attachée peut être fixée à un objet moyennant 10 minutes de travail et un test réussi d’Artisanat DD 10, ce qui inclut le temps nécessaire pour retirer l’arme d’un objet précédent, si nécessaire. Si un objet est détruit, son arme attachée peut généralement être récupérée.",
  "PF2E.TraitDescriptionBackstabber": "Lorsque vous touchez une créature prise au dépourvu, cette arme inflige 1 dégât de précision en plus de ses dégâts normaux. Les dégâts de précision montent à 2 si l’arme est une arme +3.",
  "PF2E.TraitDescriptionBackswing": "Vous pouvez utiliser l’élan d’une attaque manquée avec cette arme pour mener votre prochaine attaque. Après avoir raté votre attaque avec cette arme à votre tour, vous gagnez un bonus de circonstance de +1 lors de votre prochaine attaque avec cette arme avant la fin de votre tour.",
  "PF2E.TraitDescriptionDeadlyD6": "Avec un coup critique, l’arme ajoute un dé de dégâts d’arme du type de dé indiqué. Il est lancé après avoir doublé les dégâts de l’arme.  Cela augmente à deux dés si l’arme a une rune de frappe supérieure et trois dés si l’arme a une rune de frappe majeure. Par exemple, une rapière avec une rune de frappe supérieure inflige 2d8 points de dégâts perforants supplémentaires en cas de coup critique. Une capacité modifiant le type de dés de dégâts normaux de l’arme ne modifie pas le type de son dé mortel.",
  "PF2E.TraitDescriptionDeadlyD8": "Avec un coup critique, l’arme ajoute un dé de dégâts d’arme du type de dé indiqué. Il est lancé après avoir doublé les dégâts de l’arme.  Cela augmente à deux dés si l’arme a une rune de frappe supérieure et trois dés si l’arme a une rune de frappe majeure. Par exemple, une rapière avec une rune de frappe supérieure inflige 2d8 points de dégâts perforants supplémentaires en cas de coup critique. Une capacité modifiant le type de dés de dégâts normaux de l’arme ne modifie pas le type de son dé mortel.",
  "PF2E.TraitDescriptionDeadlyD10": "Avec un coup critique, l’arme ajoute un dé de dégâts d’arme du type de dé indiqué. Il est lancé après avoir doublé les dégâts de l’arme.  Cela augmente à deux dés si l’arme a une rune de frappe supérieure et trois dés si l’arme a une rune de frappe majeure. Par exemple, une rapière avec une rune de frappe supérieure inflige 2d8 points de dégâts perforants supplémentaires en cas de coup critique. Une capacité modifiant le type de dés de dégâts normaux de l’arme ne modifie pas le type de son dé mortel.",
  "PF2E.TraitDescriptionDeadlyD12": "Avec un coup critique, l’arme ajoute un dé de dégâts d’arme du type de dé indiqué. Il est lancé après avoir doublé les dégâts de l’arme.  Cela augmente à deux dés si l’arme a une rune de frappe supérieure et trois dés si l’arme a une rune de frappe majeure. Par exemple, une rapière avec une rune de frappe supérieure inflige 2d8 points de dégâts perforants supplémentaires en cas de coup critique. Une capacité modifiant le type de dés de dégâts normaux de l’arme ne modifie pas le type de son dé mortel.",
  "PF2E.TraitDescriptionDisarm": "Vous pouvez utiliser cette arme pour Désarmer avec la compétence Athlétisme, même si vous n’avez pas de main libre. Ce trait utilise l’allonge de l’arme (si elle est différente de la vôtre) et ajoute le bonus d’objet de l’arme aux jets d’attaque (le cas échéant) en tant que bonus d’objet au test d’Athlétisme. Si vous obtenez un échec critique à un test de Désarmer en utilisant l’arme, vous pouvez lâcher cette dernière pour qu’elle subisse les effets d’un échec au lieu de ceux d’un échec critique. Même avec un succès critique, vous avez toujours besoin d’une main libre si vous voulez prendre l’objet.",
  "PF2E.TraitDescriptionDwarf": "Une créature avec ce trait est un membre de l’ascendance naine. Les nains sont un peuple de gens robustes qui vivent souvent sous terre et possèdent typiquement vision dans le noir. Une capacité avec ce trait  peut être utilisée ou sélectionnées seulement par les nains. Un objet avec ce trait est créé et utilisé par les nains.",
  "PF2E.TraitDescriptionElf": "Une créature avec ce trait est un membre de l’ascendance elfe. Les elfes sont un peuple mystérieux avec des traditions magiques et académiques riches et possèdent typiquement une vision nocturne. Une capacité avec ce trait  peut être utilisée ou sélectionnées seulement pas les elfes. Une arme avec ce trait est créée et utilisée par les elfes.",
  "PF2E.TraitDescriptionFatalD8": "Le trait fatal inclut un type de dé donné. En cas de coup critique, l’arme utilise le dé de dégâts du trait fatal au lieu du dé normal, et l’arme ajoute un dé de dégâts supplémentaire du même type.",
  "PF2E.TraitDescriptionFatalD10": "Le trait fatal inclut un type de dé donné. En cas de coup critique, l’arme utilise le dé de dégâts du trait fatal au lieu du dé normal, et l’arme ajoute un dé de dégâts supplémentaire du même type.",
  "PF2E.TraitDescriptionFatalD12": "Le trait fatal inclut un type de dé donné. En cas de coup critique, l’arme utilise le dé de dégâts du trait fatal au lieu du dé normal, et l’arme ajoute un dé de dégâts supplémentaire du même type.",
  "PF2E.TraitDescriptionFinesse": "Vous pouvez utiliser votre modificateur de Dextérité à la place de votre modificateur de Force pour les jets d’attaque avec cette arme de corps à corps. Vous utilisez toujours votre modificateur de Force pour calculer les dégâts. ",
  "PF2E.TraitDescriptionForceful": "Cette arme devient plus dangereuse à mesure qu’elle gagne de l’élan. Lorsque vous attaquez plus d’une fois avec elle à votre tour, la deuxième attaque gagne un bonus de circonstances aux dégâts égal au nombre de dés de dégâts de l’arme, et chaque attaque suivante gagne un bonus de circonstances aux dégâts égal au double du nombre de dés de dégâts de l’arme.",
  "PF2E.TraitDescriptionFreeHand": "Cette arme n’occupe pas votre main, généralement parce qu’elle est intégrée à votre armure. Une arme main-libre ne peut pas être Désarmée. Vous pouvez utiliser la main couverte par votre arme main-libre pour brandir d’autres objets, effectuer des actions de manipulation, etc. Vous ne pouvez pas attaquer avec une arme main-libre si vous brandissez quoi que ce soit dans cette main ou utilisez autrement cette main. Lorsque vous ne maniez aucun objet et que vous n’utilisez pas autrement la main, vous pouvez utiliser des capacités qui exigent que vous ayez une main libre ainsi que celles qui nécessitent que vous portiez une arme dans cette main. Chacune de vos mains ne peut avoir qu’une seule arme main-libre. ",
  "PF2E.TraitDescriptionGnome": "Une créature avec ce trait est un membre de l’ascendance gnome. Les gnomes sont un petit peuple capables avec la magie qui recherchent de nouvelles expériences et possèdent généralement une vision nocturne. Une capacité avec ce trait peut être utilisée ou sélectionnée seulement par les gnomes. Une arme avec ce  trait est créée et utilisée par les gnomes.",
  "PF2E.TraitDescriptionGoblin": "Une créature avec ce trait peut provenir de plusieurs tribus de créatures, incluant les gobelins, les hobgobelins et les gobelours. Les gobelins possèdent généralement une vision dans le noir. Une capacité avec ce trait peut être utilisée ou sélectionnée seulement par les gobelinoïdes. Une arme avec ce  trait est créée et utilisée par les gobelinoïdes.",
  "PF2E.TraitDescriptionGrapple": "Vous pouvez utiliser cette arme pour Saisir avec la compétence Athlétisme même si vous n’avez pas de main libre. Ce trait utilise l’allonge de l’arme (si elle est différente de la vôtre) et ajoute le bonus d’objet de l’arme aux jets d’attaque en tant que bonus d’objet au test d’Athlétisme. Si vous obtenez un échec critique à un test pour Saisir avec l’arme, vous pouvez lâcher cette dernière pour qu’elle subisse les effets d’un échec au lieu de ceux d’un échec critique.",
  "PF2E.TraitDescriptionHalfling": "Une créature avec ce trait est un membre de l’ascendance halfeline. Ces petites gens sont des vagabonds amicaux réputés pour leur chance. Une capacité avec ce trait peut être utilisée ou sélectionnée seulement par les halfelins. Une arme avec ce  trait est créée et utilisée par les halfelins.",
  "PF2E.TraitDescriptionJoustingD6": "L’arme est adaptée au combat monté, avec un harnais ou un moyen similaire. Lorsque vous êtes sur une monture, si vous vous êtes déplacé d’au moins 3 m lors de l’action précédant votre attaque, vous ajoutez un bonus de circonstances aux dégâts égal au nombre de dés de dégâts de l’arme pour cette attaque. En outre, lorsque vous êtes sur une monture, vous pouvez manier l’arme d’une seule main, ce qui permet de changer le dé de dégâts à la valeur indiquée.",
  "PF2E.TraitDescriptionMonkWeapon": "Beaucoup de moines apprennent à utiliser ces armes.",
  "PF2E.TraitDescriptionNonlethal": "Les attaques avec cette arme sont non létales et employées pour assommer des créatures au lieu de les tuer. Vous pouvez utiliser une arme non létale pour effectuer une attaque létale avec un malus de −2.",
  "PF2E.TraitDescriptionOrc": "Les orcs fabriquent et utilisent ces armes.",
  "PF2E.TraitDescriptionParry": "Cette arme peut être utilisée de manière défensive pour bloquer les attaques. Lorsque vous maniez cette arme, si votre maîtrise avec cette dernière est qualifiée ou mieux, vous pouvez utiliser une action Interagir pour positionner votre arme de manière défensive, ce qui vous permet d’obtenir un bonus de circonstances de +1 à la CA jusqu’au début de votre prochain tour.",
  "PF2E.TraitDescriptionPropulsive": "Vous ajoutez la moitié de votre modificateur de Force (s’il est positif) aux dégâts infligés avec une arme à distance propulsive. Si vous avez un modificateur de Force négatif, vous ajoutez à la place votre modificateur de Force complet.",
  "PF2E.TraitDescriptionRange": "Ces attaques vont soit lister une portée finie soit un facteur de portée, lequel suit les règles normales des facteurs de portée.",
  "PF2E.TraitDescriptionRangedTrip": "Cette arme peut servir à faire un Croc-en-jambe avec la compétence Athlétisme à une distance égale au premier facteur de portée de l’arme. Le test de compétence subit une prénalité de circonstance de –2. Vous pouvez ajouter le bonus d’objet du jet d’attaque comme bonus à ce test. Comme pour une arme de corps-à-corps qui fait un Croc-en-jambe, une arme avec ce trait n’inflige aucun dégât lorsqu’elle est utilisée pour faire un Croc-en-jambe.",
  "PF2E.TraitDescriptionReach": "Cette arme est longue et peut être utilisée pour attaquer des créatures jusqu’à 3 m au lieu qu’elles soient seulement adjacentes. Pour les créatures qui possèdent déjà une allonge avec le ou les membres qui manient l’arme, l’arme augmente leur allonge de 1,5 m. ",
  "PF2E.TraitDescriptionReach10": "Les attaques naturelles avec ce trait peuvent être utilisées pour attaquer les créatures jusqu’à la distance indiquée au lieu des seules créatures adjacentes.",
  "PF2E.TraitDescriptionReach15": "Les attaques naturelles avec ce trait peuvent être utilisées pour attaquer les créatures jusqu’à la distance indiquée au lieu des seules créatures adjacentes.",
  "PF2E.TraitDescriptionReach20": "Les attaques naturelles avec ce trait peuvent être utilisées pour attaquer les créatures jusqu’à la distance indiquée au lieu des seules créatures adjacentes.",
  "PF2E.TraitDescriptionReach25": "Les attaques naturelles avec ce trait peuvent être utilisées pour attaquer les créatures jusqu’à la distance indiquée au lieu des seules créatures adjacentes.",
  "PF2E.TraitDescriptionShove": "Vous pouvez utiliser cette arme pour Pousser avec la compétence Athlétisme, même si vous n’avez pas de main libre. Ce trait utilise l’allonge de l’arme (si elle est différente de la vôtre) et ajoute le bonus d’objet de l’arme aux jets d’attaque en tant que bonus d’objet au test d’Athlétisme. Si vous obtenez un échec critique à un test de Pousser avec l’arme, vous pouvez lâcher cette dernière pour qu’elle subisse les effets d’un échec au lieu de ceux d’un échec critique. ",
  "PF2E.TraitDescriptionSweep": "Cette arme effectue de larges attaques par balayage ou par rotation, ce qui facilite l’attaque de plusieurs ennemis. Lorsque vous attaquez avec cette arme, vous obtenez un bonus de circonstances de +1 à votre jet d’attaque si vous avez déjà tenté d’attaquer une cible différente ce tour-ci en utilisant cette arme.",
  "PF2E.TraitDescriptionTethered": "Cette arme est attachée à une longueur de corde ou à une chaîne qui vous permet de la récupérer après l’avoir lancée. Si vous avez une main libre alors que vous maniez cette arme, vous pouvez utiliser une action Interagir pour la reprendre en main après l’avoir lancée lors d’une attaque à distance ou si vous avez été désarmé (à moins qu’elle ne soit tenue par une autre créature).",
  "PF2E.TraitDescriptionThrown10": "Vous pouvez lancer cette arme lors d’une attaque à distance. Dans ce cas, elle fonctionne comme une arme à distance. Une arme de jet ajoute votre modificateur de Force aux dégâts, tout comme une arme de corps à corps. Lorsque ce trait est associé à une arme de corps à corps, il inclut également le facteur de portée. Les armes à distance dotées de ce trait utilisent le facteur de portée spécifié dans l’entrée Portée de l’arme. ",
  "PF2E.TraitDescriptionThrown20": "Vous pouvez lancer cette arme lors d’une attaque à distance. Dans ce cas, elle fonctionne comme une arme à distance. Une arme de jet ajoute votre modificateur de Force aux dégâts, tout comme une arme de corps à corps. Lorsque ce trait est associé à une arme de corps à corps, il inclut également le facteur de portée. Les armes à distance dotées de ce trait utilisent le facteur de portée spécifié dans l’entrée Portée de l’arme. ",
  "PF2E.TraitDescriptionThrown30": "Vous pouvez lancer cette arme lors d’une attaque à distance. Dans ce cas, elle fonctionne comme une arme à distance. Une arme de jet ajoute votre modificateur de Force aux dégâts, tout comme une arme de corps à corps. Lorsque ce trait est associé à une arme de corps à corps, il inclut également le facteur de portée. Les armes à distance dotées de ce trait utilisent le facteur de portée spécifié dans l’entrée Portée de l’arme. ",
  "PF2E.TraitDescriptionThrown40": "Vous pouvez lancer cette arme lors d’une attaque à distance. Dans ce cas, elle fonctionne comme une arme à distance. Une arme de jet ajoute votre modificateur de Force aux dégâts, tout comme une arme de corps à corps. Lorsque ce trait est associé à une arme de corps à corps, il inclut également le facteur de portée. Les armes à distance dotées de ce trait utilisent le facteur de portée spécifié dans l’entrée Portée de l’arme. ",
  "PF2E.TraitDescriptionTrip": "Vous pouvez utiliser cette arme pour Saisir avec la compétence Athlétisme même si vous n’avez pas de main libre. Ce trait utilise l’allonge de l’arme (si elle est différente de la vôtre) et ajoute le bonus d’objet de l’arme aux jets d’attaque en tant que bonus d’objet au test d’Athlétisme. Si vous obtenez un échec critique à un test pour Saisir avec l’arme, vous pouvez lâcher cette dernière pour qu’elle subisse les effets d’un échec au lieu de ceux d’un échec critique. ",
  "PF2E.TraitDescriptionTwin": "Ces armes sont utilisées par paire et se complètent. Lorsque vous attaquez avec une arme jumelle, vous ajoutez un bonus de circonstances au jet de dégâts égal au nombre de dés de dégâts de votre arme si vous avez déjà attaqué avec une arme différente du même type ce tour-ci. Les armes doivent être du même type pour bénéficier de ce trait, mais elles n’ont pas besoin d’avoir les mêmes runes. ",
  "PF2E.TraitDescriptionTwoHandD8": "Cette arme peut être maniée à deux mains. Cela change le dé de dégâts de votre arme à la valeur indiquée. Ce changement s’applique à tous les dés de dégâts de l’arme, tels que ceux provenant de runes de frappe.",
  "PF2E.TraitDescriptionTwoHandD10": "Cette arme peut être maniée à deux mains. Cela change le dé de dégâts de votre arme à la valeur indiquée. Ce changement s’applique à tous les dés de dégâts de l’arme, tels que ceux provenant de runes de frappe.",
  "PF2E.TraitDescriptionTwoHandD12": "Cette arme peut être maniée à deux mains. Cela change le dé de dégâts de votre arme à la valeur indiquée. Ce changement s’applique à tous les dés de dégâts de l’arme, tels que ceux provenant de runes de frappe.",
  "PF2E.TraitDescriptionUnarmed": "Une attaque à mains nues utilise votre corps à la place d’une arme fabriquée. Une attaque à mains nues n’est pas considérée comme venant d’une arme, bien qu’elle soit classée avec les armes dans le cadre des catégories d’armes et qu’elle puisse avoir des traits d’armes. Comme elle provient de votre corps, une attaque à mains nues ne peut pas être Désarmée. Elle n’occupe pas non plus la main, même si un poing ou autre appendice de préhension suit les mêmes règles qu’une arme main-libre.",
  "PF2E.TraitDescriptionVersatileS": "Une arme polyvalente peut être utilisée pour infliger un type de dégâts différent de celui indiqué dans l’entrée Dégâts. Ce trait indique le type de dégâts alternatif. Par exemple, une arme Perforante Polyvalente T peut être utilisée pour infliger des dégâts perforants ou tranchants. Vous choisissez le type de dégâts chaque fois que vous effectuez une attaque.",
  "PF2E.TraitDescriptionVersatileP": "Une arme polyvalente peut être utilisée pour infliger un type de dégâts différent de celui indiqué dans l’entrée Dégâts. Ce trait indique le type de dégâts alternatif. Par exemple, une arme Tranchante Polyvalente P peut être utilisée pour infliger des dégâts perforants ou tranchants. Vous choisissez le type de dégâts chaque fois que vous effectuez une attaque.",
  "PF2E.TraitDescriptionVersatileB": "Une arme polyvalente peut être utilisée pour infliger un type de dégâts différent de celui indiqué dans l’entrée Dégâts. Ce trait indique le type de dégâts alternatif. Par exemple, une arme Perforante Polyvalente C peut être utilisée pour infliger des dégâts Perforants ou Contondants. Vous choisissez le type de dégâts chaque fois que vous effectuez une attaque.",
  "PF2E.TraitDescriptionVolley30": "Cette arme à distance est moins efficace à courte distance. Vos attaques contre des cibles situées à une distance incluse dans la Portée indiquée subissent un malus de −2.",
  "PF2E.TraitDescriptionAttack": "Une capacité dotée de ce trait permet d’attaquer. Pour chaque attaque que vous faites au‑delà de la première lors de votre tour, vous subissez un malus d’attaques multiples.",
  "PF2E.TraitDescriptionDeath": "Un effet doté du trait mort vous tue instantanément s’il vous réduit à 0 PV. Certains effets de mort peuvent vous rapprocher du seuil de la mort ou vous tuer sur‑le‑champ sans avoir besoin de vous réduire à 0 PV. ",
  "PF2E.TraitDescriptionDisease": "Un effet doté de ce trait est capable de transmettre une ou plusieurs maladies. Une maladie est généralement une affliction.",
  "PF2E.TraitDescriptionDowntime": "Une activité dotée de ce trait dure au moins une journée et peut seulement être entreprise lors d’un intermède.",
  "PF2E.TraitDescriptionDrug": "Un objet avec ce trait est une drogue, un poison qui apporte des bénéfices à court terme en plus d’effets secondaires dommageables et de conséquences à long terme. Chaque fois qu’une créature utilise une drogue donnée elle doit aussi lancer un jet de sauvegarde contre l’addiction à cette drogue.",
  "PF2E.TraitDescriptionEnvironement": "Un danger doté de ce trait est un élément naturel dangereux, comme des sables mouvants ou une moisissure nocive. ",
  "PF2E.TraitDescriptionExtradimensional": "Cet effet ou objet crée un espace extradimensionnel. Un effet extradimensionnel placé dans un autre espace extradimensionnel cesse de fonctionner jusqu’à ce qu’il en soit retiré. ",
  "PF2E.TraitDescriptionFocused": "Un objet doté de ce trait peut vous accorder un point de focalisation supplémentaire. Ce point est séparé de votre réserve de focalisation et n’est pas comptabilisé dans votre maximum de points de focalisation. Vous profitez de cet avantage uniquement si vous avez une réserve de focalisation et le point peut s’accompagner de restrictions quant à son utilisation. Vous ne pouvez pas gagner plus de 1 point de focalisation par jour grâce à vos objets focalisés.",
  "PF2E.TraitDescriptionFortune": "Un effet de fortune altère vos jets de dés à votre avantage. Vous ne pouvez pas bénéficier de plus d’un effet de fortune par jet de dés. Si plusieurs effets de fortune s’appliquent à un jet de dé, vous devez choisir lequel utiliser. Si un effet de fortune et un effet d’infortune s’appliquent à un même jet de dé, les deux s’annulent et vous lancez les dés normalement",
  "PF2E.TraitDescriptionGeneral": "Un type de don qui peut être choisi par tous les personnages, peu importe leur ascendance et leur classe, tant qu’ils possèdent les prérequis. Vous pouvez sélectionner un don doté de ce trait quand votre classe vous confère un don général.",
  "PF2E.TraitDescriptionHaunt": "Un danger doté de ce trait est bien souvent l’écho de quelqu’un qui a connu une fin tragique. Apaiser une apparition nécessite souvent de terminer ce qu’elle a laissé d’inachevé. Une apparition qui n’a pas été convenablement apaisée revient toujours au bout d’un certain temps.",
  "PF2E.TraitDescriptionHealing": "Un effet de guérison soigne le corps d’une créature, généralement en lui permettant de regagner des points de vie, mais parfois en le soignant de maladies ou d’autres effets handicapants. ",
  "PF2E.TraitDescriptionIncorporeal": "Une créature ou un objet intangible n’a pas de forme physique. Elle peut passer au travers des objets solides, incluant les murs. Lorsqu’elle se trouve à l’intérieur d’un objet, une créature intangible ne peut percevoir, attaquer ou interagir avec rien en dehors de l’objet et s’il débute son tour dans un objet, elle est Ralentie 1. Les créatures tangibles peuvent passer à travers une créature intangible mais ne peuvent terminer leur déplacement dans l’espace qu’elle occupe. Une créature intangible ne peut pas tenter de tests basés sur la Force contre les créatures ou les objets tangibles — seulement contre les créatures ou objets intangibles — à moins que ces objets possèdent la propriété de rune spectrale. De la même manière, une créature tangible ne peut tenter de tests basés sur la Force contre les créatures ou objets intagibles. Les créatures intangibles possèdent habituellement une immunité aux effecs ou aux états préjudiciables qui nécessitent de posséder un corps physique, comme la maladie, le poison et les dégâts de précision. Elle possèdent habituellement une résistance contre tous les dégâts (à l’exception des dégâts de force et les dégats de frappes infligées avec la rune de propriété spectrale), avec le double de la résistance contre les dégâts non magiques.",
  "PF2E.TraitDescriptionInfused": "Vous créez un objet alchimique avec le trait imprégné quand vous utilisez vos réactifs imprégnés. Cet objet a une durée de vie limitée au bout de laquelle il devient inerte. Tous les effets non permanents de vos objets alchimiques imprégnés, à l’exception des afflictions comme les poisons à action lente, prennent fin quand vous entamez vos préparatifs quotidiens.",
  "PF2E.TraitDescriptionLight": "Les effets de lumière prennent le pas sur les ténèbres non magiques qui couvrent une zone et peuvent contrer les ténèbres magiques. Vous devez généralement cibler directement de la magie de ténèbres avec votre magie de lumière afin de la contrer, mais certains sorts tentent automatiquement de contrer ces ténèbres.",
  "PF2E.TraitDescriptionLinguistic": "Un effet doté de ce trait repose sur la compréhension d’une langue. Un effet linguistique qui cible une créature fonctionne seulement si la cible comprend la langue que vous parlez.",
  "PF2E.TraitDescriptionLitany": "Les litanies sont des sorts de dévotion spéciaux, typiquement utilisés par les champions, qui coûtent une action unique et qui confèrent généralement une immunité temporaire aux autres litanies. ",
  "PF2E.TraitDescriptionMechanical": "Un danger doté de ce trait est un objet physique artificiel.",
  "PF2E.TraitDescriptionMental": "Un effet mental peut influencer l’esprit de sa cible. Il n’aura aucun effet sur un objet ou une créature dénuée d’intelligence.",
  "PF2E.TraitDescriptionMinion": "Les sbires sont des créatures directement sous les ordres d’une autre créature. Une créature dotée de ce trait est limitée à deux actions par tour et ne peut pas exécuter de réaction. En combat, votre sbire agit à votre tour, une fois par tour, lorsque vous utilisez une action pour lui donner un ordre. Pour un compagnon animal, vous utilisez Diriger un animal, mais pour un sbire issu d’un effet de sort ou d’un objet magique comme un sbire convoqué, vous utilisez Maintenir un sort ou Maintenir une activation. Sauf indication contraire, vous donnez un ordre verbal par une action unique dotée des traits audible et concentration. En l’absence d’ordre, les sbires n’entreprennent aucune action, sauf pour se défendre ou échapper à un danger évident. S’ils sont livrés à eux‑mêmes assez longtemps, généralement 1 minute, les sbires dénués d’intelligence n’agissent pas, les animaux suivent leurs instincts et les sbires intelligents agissent à leur guise.",
  "PF2E.TraitDescriptionMisfortune": "Un effet d’infortune altère vos jets de dés à votre désavantage. Vous ne pouvez pas subir plus d’un effet d’infortune par jet de dés. Si plusieurs effets d’infortune s’appliquent, le MJ décide lequel est le pire qui se produit alors. Si un effet de fortune et un effet d’infortune s’appliquent à un même jet de dé, les deux s’annulent et vous lancez les dés normalement",
  "PF2E.TraitDescriptionMove": "Une action dotée de ce trait consiste en un déplacement d’un espace à un autre.",
  "PF2E.TraitDescriptionPossession": "<p>Les effets dotés de ce trait permettent à une créature de projeter son esprit dans une cible. Une créature immunisée contre les effets mentaux ne peut pas utiliser un effet de possession. Quand une créature possède une cible, le corps d’origine du possesseur est inconscient (et ne peut pas se réveiller normalement), sauf si l’effet de possession lui permet de pénétrer physiquement dans sa cible. Quand la cible subit des dégâts, le possesseur en subit la moitié sous la forme de dégâts mentaux.</p><p>Le possesseur perd tous les avantages liés aux sorts ou pouvoirs actifs qui affectent son enveloppe physique, mais il bénéficie en contrepartie de tous les avantages liés aux sorts et pouvoirs qui affectent l’enveloppe physique de sa cible. Un possesseur peut utiliser tous les pouvoirs purement physiques de sa cible. Il ne peut par contre pas utiliser ses propres pouvoirs, à l’exception de ses sorts et de ses pouvoirs purement mentaux. Le MJ décide si un pouvoir est purement physique ou mental. Le possesseur utilise le modificateur d’attaque, la CA, le jet de Vigueur, le jet de Réflexes, la Perception et les compétences physiques de sa cible. Il conserve cependant son propre jet de Volonté, ses compétences mentales, ses jets d’attaques de sorts et son DD de sorts. Les avantages conférés par les objets investis s’appliquent en fonction de la situation : le possesseur bénéficie de ses propres objets investis quand il utilise ses caractéristiques et des objets investis de la créature possédée quand il utilise les caractéristiques de cette dernière. Le possesseur ne gagne aucun des avantages liés aux sorts qui affectent seulement l’incantateur, car il ne se trouve pas dans son propre corps.</p><p>Le possesseur doit utiliser ses propres actions pour faire agir la créature possédée.</p><p>Si le possesseur se trouve réduit à 0 point de vie par une combinaison de dégâts infligés à son enveloppe corporelle et de dégâts mentaux subis par l’intermédiaire de la possession, il se trouve alors Assommé et la possession prend immédiatement fin. Si la cible se trouve réduite à 0 point de vie en premier, le possesseur a le choix entre perdre connaissance avec le corps et continuer de le posséder ou mettre fin à l’effet par une action gratuite et retourner dans son propre corps. Si la cible meurt, la possession prend immédiatement fin et le possesseur est Étourdi pendant 1 min.</p>",
  "PF2E.TraitDescriptionPrecious": "Les matériaux de valeur qui possèdent des propriétés spéciales sont dotés du trait précieux. Ils peuvent être utilisés à la place de matériaux de base pour Fabriquer des objets.",
  "PF2E.TraitDescriptionPrediction": "Les effets dotés de ce trait permettent de déterminer ce qui va probablement se produire dans un proche futur. La majorité des prédictions sont des divinations.",
  "PF2E.TraitDescriptionReload": "<p>Si toutes les armes nécessitent un certain temps pour être mises en position, de nombreuses armes à distance doivent en outre être chargées et rechargées. Cette entrée indique le nombre d’actions Interagir nécessaires pour recharger de telles armes. Il peut être indiqué 0 si sortir des munitions et tirer avec l’arme font partie de la même action. Si une arme nécessite 2 actions ou plus pour la recharger, le MJ détermine si elles doivent être exécutées ensemble en tant qu’activité ou si vous pouvez dépenser certaines de ces actions lors d’un tour et le reste durant votre prochain tour.</p><p>Un objet ayant une entrée « – ” doit être sorti avant de pouvoir être lancé, ce qui nécessite généralement une action Interagir, tout comme le fait de sortir n’importe quelle autre arme. Recharger une arme à distance et sortir une arme de jet nécessite d’avoir une main libre. Changer votre prise pour libérer une main, puis placer vos mains pour la prise nécessaire afin de manier l’arme, tout cela est inclus dans les actions que vous effectuez pour recharger une arme.</p>",
  "PF2E.TraitDescriptionRevelation": "Les effets dotés de ce trait permettent de voir les choses telles qu’elles sont réellement",
  "PF2E.TraitDescriptionScrying": "Un effet de scrutation vous permet de voir, d’entendre, ou d’obtenir une information sensorielle à distance à l’aide d’un capteur ou d’un autre dispositif remplaçant vos propres yeux et oreilles.",
  "PF2E.TraitDescriptionShadow": "Cette magie est liée aux ombres ou à l’énergie du plan de l’ombre.",
  "PF2E.TraitDescriptionSleep": "Cet effet peut plonger une créature dans le sommeil ou dans un état somnolent.",
  "PF2E.TraitDescriptionSplash": "Quand vous utilisez une arme de jet dotée du trait éclaboussure, vous n’ajoutez pas votre modificateur de Force au jet de dégâts. Si une attaque dotée du trait éclaboussure se solde par un échec, un succès ou un succès critique, toutes les créatures dans un rayon de 1,5 m autour de la cible (y compris cette dernière) reçoivent les dégâts d’éclaboussure indiqués. Sur un échec (mais pas un échec critique), la cible de l’attaque reçoit tout de même les dégâts d’éclaboussure. Ajoutez les dégâts d’éclaboussure aux dégâts initiaux infligés à la cible avant d’appliquer ses résistances ou ses faiblesses. Les dégâts d’éclaboussure ne se multiplient pas sur un coup critique.",
  "PF2E.TraitDescriptionSummoned": "<p>Une créature appelée par un sort ou un effet d’invocation gagne le trait convoqué. Une créature convoquée ne peut pas en convoquer d’autres, créer des objets de valeur ni lancer de sort exigeant un coût. Elle dispose du trait sbire. Si elle tente de lancer un sort d’un niveau supérieur ou égal au sort qui l’a convoquée, celui‑ci prend le pas sur la magie de convocation avec les conséquences suivantes : le sort de la créature convoquée échoue et le sort de convocation prend fin. La créature convoquée possède sinon les pouvoirs habituels d’un individu de son espèce. Elle attaque généralement vos ennemis de son mieux. Si vous êtes en mesure de communiquer avec elle, vous pouvez tenter de lui donner des ordres, mais c’est au MJ de déterminer dans quelle mesure elle les suit.</p><p> La créature convoquée utilise ses deux actions du tour dès que vous avez fini de Lancer le sort. Divers sorts et effets permettent de bannir une créature convoquée. Une telle créature est automatiquement bannie si elle tombe à 0 point de vie ou si le sort qui l’a appelée se termine.</p>",
  "PF2E.TraitDescriptionTattoo": "Un tatouage est un type d’objet qui est dessiné ou gravé sur la peau d’une creature et qui prend habituellement la forme d’images ou de symboles.",
  "PF2E.TraitDescriptionTeleportation": "Les effets de téléportations vous permettent de vous déplacer instantanément d’un point donné à un autre. La téléportation ne déclenche généralement pas de réactions causées par les déplacements.",
  "PF2E.TraitDescriptionTrap": "Un danger ou un objet doté de ce trait a été conçu pour mettre des bâtons dans les roues des intrus",
  "PF2E.TraitDescriptionVirulent": "Il est plus difficile de se débarrasser des afflictions qui possèdent le trait virulent. Vous devez réussir deux jets de sauvegarde consécutifs afin de réduire le stade d’une affliction virulente de 1. Un succès critique réduit seulement le stade d’une affliction virulente de 1 au lieu de 2.",
  "PF2E.TraitDescriptionSkill": "Un don général doté du trait compétence améliore vos compétences et leurs actions ou vous confère de nouvelles actions liées à une compétence. Un don doté de ce trait peut être sélectionné quand votre classe vous confère un don de compétence ou un don général. Un don d’archétype doté du trait compétence peut être sélectionné à la place d’un don de compétence si vous vous possédez le don de dévouement de cet archétype",
  "PF2E.TraitDescriptionHalfElf": "Une créature dotée de ce trait est mi‑humaine, mi‑elfe. Un pouvoir doté de ce trait peut seulement être choisi ou utilisé par des demi‑elfes.",
  "PF2E.TraitDescriptionHalfOrc": "Une créature dotée de ce trait est mi‑humaine, mi‑orc. Un pouvoir doté de ce trait peut seulement être choisi ou utilisé par des demi‑orcs.",
  "PF2E.TraitDescriptionHuman": "Une créature dotée de ce trait appartient à l’ascendance des humains. Les humains se présentent sous la forme d’une multitude de peuples et sont réputés pour leurs capacités d’adaptation. Un pouvoir doté de ce trait peut seulement être choisi ou utilisé par des humains.",
  "PF2E.TraitDescriptionManipulate": "Afin de pouvoir entreprendre une action dotée de ce trait, vous devez manipuler physiquement un objet ou faire certains gestes. Les créatures qui ne possèdent pas de membre adapté ne peuvent pas entreprendre les actions dotées de ce trait. Les actions de manipulation déclenchent souvent des réactions.",
  "PF2E.TraitDescriptionAdditive1": "Les dons avec le trait additif vous permettent d’utiliser des actions pour ajouter des substances spéciales à vos bombes ou élixirs. Vous ne pouvez ajouter qu’un seul additif à un objet alchimique. Ajouter un second additif revient à gâcher l’objet. Vous pouvez généralement utiliser les actions avec le trait additif seulement quand vous êtes en train de préparer un objet alchimique imprégné et certains d’entre eux ne peuvent être utilisés qu’avec l’action Alchimie rapide. Le trait additif est toujours accompagné d’un niveau, comme additif 2. Un additif ajoute son niveau à celui de l’objet alchimique que vous modifiez. Le résultat de cette addition indique le nouveau niveau du mélange. Le niveau d’objet du mélange ne peut pas être supérieur à votre niveau d’alchimie avancée.",
  "PF2E.TraitDescriptionAdditive2": "Les dons avec le trait additif vous permettent d’utiliser des actions pour ajouter des substances spéciales à vos bombes ou élixirs. Vous ne pouvez ajouter qu’un seul additif à un objet alchimique. Ajouter un second additif revient à gâcher l’objet. Vous pouvez généralement utiliser les actions avec le trait additif seulement quand vous êtes en train de préparer un objet alchimique imprégné et certains d’entre eux ne peuvent être utilisés qu’avec l’action Alchimie rapide. Le trait additif est toujours accompagné d’un niveau, comme additif 2. Un additif ajoute son niveau à celui de l’objet alchimique que vous modifiez. Le résultat de cette addition indique le nouveau niveau du mélange. Le niveau d’objet du mélange ne peut pas être supérieur à votre niveau d’alchimie avancée.",
  "PF2E.TraitDescriptionAdditive3": "Les dons avec le trait additif vous permettent d’utiliser des actions pour ajouter des substances spéciales à vos bombes ou élixirs. Vous ne pouvez ajouter qu’un seul additif à un objet alchimique. Ajouter un second additif revient à gâcher l’objet. Vous pouvez généralement utiliser les actions avec le trait additif seulement quand vous êtes en train de préparer un objet alchimique imprégné et certains d’entre eux ne peuvent être utilisés qu’avec l’action Alchimie rapide. Le trait additif est toujours accompagné d’un niveau, comme additif 2. Un additif ajoute son niveau à celui de l’objet alchimique que vous modifiez. Le résultat de cette addition indique le nouveau niveau du mélange. Le niveau d’objet du mélange ne peut pas être supérieur à votre niveau d’alchimie avancée.",
  "PF2E.TraitDescriptionAlchemical": "Les objets alchimiques sont alimentés par les réactions de réactifs alchimiques. Les objets alchimiques ne sont pas magiques et n’émettent pas d’aura magique. ",
  "PF2E.TraitDescriptionArchetype": "Ce don appartient à un archétype.",
  "PF2E.TraitDescriptionAuditory": "Les actions et les effets audibles dépendent du son. Une action possédant le trait audible peut seulement être accomplie avec succès si la créature qui y fait appel peut parler ou produire autrement les sons nécessaires. Un sort ou un effet doté du trait audible affecte seulement les cibles qui peuvent l’entendre. Cela ne s’applique qu’aux parties sonores de l’effet telles que déterminées par le MJ. Cet effet est différent d’un effet de son, ce dernier affectant même les cibles qui ne peuvent pas l’entendre (comme les cibles sourdes) tant que l’effet lui‑même produit un son.",
  "PF2E.TraitDescriptionAura": "Une aura est une émanation qui se dégage de vous en permanence et affecte les créatures qui se trouvent dans un certain rayon autour de vous. Une aura peut également faire référence à la signature magique d’un objet ou d’une créature dont l’alignement est très marqué.",
  "PF2E.TraitDescriptionCantrip": "Un sort que vous pouvez lancer à volonté et qui est automatiquement intensifié de la moitié de votre niveau arrondi à l’entier supérieur.",
  "PF2E.TraitDescriptionCompanion": "Un objet avec ce trait peut être porté par un compagnon animal ou une créature comparable. Un compagnon peut porter jusqu’à deux objets investis.",
  "PF2E.TraitDescriptionComposition": "Vous utilisez un type de Représentation pour lancer un tour de magie de composition ou un sort focalisé. Si le sort comprend un composant verbal, vous devez accomplir une représentation audible, et s’il comprend un composant somatique, votre représentation doit être visuelle. Ce sort adopte tous les traits de la représentation que vous accomplissez. Vous ne pouvez lancer qu’un sort de composition par tour et vous ne pouvez en avoir qu’un seul d’actif à la fois. Si vous lancez un autre sort de composition, tous les effets actifs de votre sort de composition précédent prennent fin immédiatement.",
  "PF2E.TraitDescriptionConcentrate": "Une action dotée de ce trait nécessite de faire appel à un degré important de concentration mentale et de discipline. ",
  "PF2E.TraitDescriptionConsecration": "Un sort de consécration valorise une zone pendant une durée étendue. Une zone ne peut bénéficier que d’un seul effet de consécration à la fois. Si des portions de la zone sont déjà soumises à un effet de consécration, le nouvel effet tente de les contrer.",
  "PF2E.TraitDescriptionContact": "Un poison de contact s’active en l’appliquant sur un objet ou directement sur la peau d’une créature vivante. La première créature à toucher l’objet affecté doit faire un jet de sauvegarde contre le poison. S’il est appliqué directement sur elle, elle doit faire ce jet dès qu’il touche sa peau. Il est impossible d’appliquer un poison de contact sur une créature via une attaque armée, à cause de la difficulté à transmettre le poison sans s’empoisonner soi-même. En général, le délai d’activation d’un poison de contact est de 1 min.",
  "PF2E.TraitDescriptionCurse": "Une malédiction est un effet qui inflige une affliction de longue durée à une créature. Les malédictions sont toujours magiques. Elles sont généralement causées par un sort ou un piège.",
  "PF2E.TraitDescriptionDarkness": "Les effets de ténèbres éteignent les lumières non magiques d’une zone et peuvent contrer des effets de lumière magique moins puissants qu’eux. Vous devez généralement cibler une magie de lumière avec votre magie de ténèbres afin de la contrer, mais certains sorts de ténèbres tentent automatiquement de contrer la lumière.",
  "PF2E.TraitDescriptionDedication": "Vous devez sélectionner un don doté de ce trait pour ajouter un archétype à votre personnage.",
  "PF2E.TraitDescriptionDetection": "Les effets possédant ce trait tentent de déterminer la présence ou l’emplacement d’une personne, d’un objet ou d’une aura.",
  "PF2E.TraitDescriptionEmotion": "Cet effet altère les émotions d’une créature. Les effets qui possèdent ce trait possèdent toujours le trait mental. Certaines créatures qui ont subi un entraînement spécial ou celles qui sont douées d’une intelligence mécanique ou artificielle sont immunisées contre les effets d’émotion. ",
  "PF2E.TraitDescriptionExploration": "Une activité dotée de ce trait se déroule en plus d’un tour et ne peut généralement être entreprise que pendant le mode exploration.",
  "PF2E.TraitDescriptionFear": "Les effets de terreur suscitent cette émotion. Les effets qui possèdent ce trait possèdent toujours les traits mental et émotion.",
  "PF2E.TraitDescriptionFlourish": "Les actions sophistiquées demandent trop d’efforts pour qu’il soit possible de les enchaîner à la suite. Vous ne pouvez accomplir qu’une seule action avec le trait sophistication par tour.",
  "PF2E.TraitDescriptionIncapacitation": "Un pouvoir doté de ce trait peut mettre un personnage hors de combat ou même le tuer, mais il est plus difficile à utiliser contre une créature plus puissante que soi. Si un sort est doté du trait mise hors de combat, une créature dont le niveau est supérieur au double du niveau du sort considère le résultat de son test pour éviter d’être mise hors de combat comme étant d’un degré de succès supérieur à son résultat réel, ou considère le résultat du test de l’incantateur pour la mettre hors de combat comme étant d’un degré de succès inférieur à son résultat réel. Si un autre effet est doté du trait mise hors de combat, une créature de plus haut niveau que l’objet, l’être ou le danger qui génère l’effet bénéficie des mêmes avantages. ",
  "PF2E.TraitDescriptionInstinct": "Les pouvoirs d’instinct requièrent de posséder un instinct spécifique. Vous ne pouvez plus les utiliser si vous accomplissez des actions anathèmes à votre instinct.",
  "PF2E.TraitDescriptionMagical": "Chaque chose dotée du trait magique est imprégnée d’énergies magiques qui ne sont pas liées à une tradition magique spécifique. Un objet magique possède une aura magique imprégnée de l’école de magie dominante qui le caractérise. Certains objets ou effets sont étroitement liés à une tradition magique particulière. L’objet possède alors le trait arcanique, divin, occulte ou primordial au lieu de magique. Ces traits indiquent tous que l’objet est magique.",
  "PF2E.TraitDescriptionMetamagic": "Les actions dotées du trait métamagie, généralement associées à des dons de métamagie, vous permettent d’ajuster les caractéristiques de vos sorts. Vous devez utiliser l’action de métamagie directement avant le sort à modifier. Si vous utilisez une action (y compris une action gratuite ou une réaction) autre que Lancer un sort immédiatement après l’action de métamagie, vous perdez ses bénéfices. Tout effet ajouté par une action métamagique fait partie de l’effet du sort, pas de l’action métamagique.",
  "PF2E.TraitDescriptionMorph": "Les effets qui altèrent légèrement la forme d’une créature sont dotés du trait Transformation. Les Frappes accordées par un effet de transformation sont magiques. Vous pouvez être affecté par plusieurs effets de transformation à la fois, mais si une même partie de corps est transformée à plusieurs reprises, le dernier effet tente de contrer le précédent (comme le font deux effets de métamorphose, comme expliqué dans le descriptif de ce trait). Votre effet de transformation se termine si vous êtes métamorphosé et que l’effet de métamorphose invalide ou supplante celui de transformation. C’est au MJ de décider si des effets de transformation s’utilisent de concert ou non.",
  "PF2E.TraitDescriptionMulticlass": "Les archétypes dotés du trait multiclasse représentent la diversification de votre formation dans les spécialités d’une autre classe. Vous ne pouvez sélectionner un don de dévouement lié à un archétype de classe que si vous appartenez à la classe du même nom.",
  "PF2E.TraitDescriptionOath": "un serment ajoute un principe à votre code. Vous ne pouvez avoir normalement qu’un seul don avec ce trait.",
  "PF2E.TraitDescriptionOpen": "Ces manœuvres fonctionnent seulement au début de votre tour. Vous ne pouvez utiliser d’ouverture que si vous n’avez pas encore utilisé d’action dotée du trait attaque ou ouverture lors de votre tour.",
  "PF2E.TraitDescriptionPolymorph": "<p>Ces effets donnent une nouvelle forme à leur cible. Une cible ne peut pas être affectée par plusieurs effets de métamorphose à la fois. Si elle subit un deuxième effet de métamorphose, il tente de contrer le premier. S’il y parvient, il fait effet, sinon il reste sans effet sur la cible. Les Frappes accordées par un effet de transformation sont magiques. Sauf indication contraire, un sort de métamorphose ne permet pas de prendre l’apparence d’un individu précis, seulement celle d’un individu générique d’un type ou d’une lignée générale.</p><p> Si vous prenez une forme de combat avec un sort de métamorphose, les statistiques spéciales sont ajustées uniquement à l’aide de malus et de bonus de circonstances et de statut. Sauf indication contraire, la forme de combat vous empêche de lancer des sorts, de parler et d’utiliser la plupart des actions de manipulation exigeant des mains (en cas de doute, c’est au MJ de décider). Votre équipement est absorbé dans votre nouvelle forme, mais ses pouvoirs constants fonctionnent toujours, en revanche vous ne pouvez pas activer d’objet.</p>",
  "PF2E.TraitDescriptionPress": "Les actions dotées de ce trait vous permettent d’enchaîner vos précédentes attaques par d’autres manœuvres. Une action dotée du trait persévérer peut être utilisée uniquement lorsque vous êtes affecté par un malus d’attaques multiples. Certaines actions dotées du trait persévérer confèrent également un effet en cas d’échec. Les effets ajoutés en cas d’échec ne s’appliquent pas en cas d’échec critique. Si votre action dotée du trait persévérer est un succès, vous pouvez décider d’appliquer l’effet d’échec à la place (par exemple, vous pouvez faire ce choix quand une attaque n’inflige aucun dégât à cause d’une résistance). Étant donné que vous devez être affecté par un malus d’attaques multiples pour pouvoir utiliser une action dotée du trait persévérer, vous ne pouvez pas entreprendre une telle action en dehors de votre tour, même si vous utilisez l’activité Préparer. ",
  "PF2E.TraitDescriptionRage": "Vous devez être enragé pour utiliser les pouvoirs qui possèdent le trait rage et les effets de ceux‑ci prennent automatiquement fin quand vous n’êtes plus enragé. ",
  "PF2E.TraitDescriptionSecret": "Le MJ fait secrètement le test correspondant à ce pouvoir.",
  "PF2E.TraitDescriptionStance": "Une posture est une stratégie de combat générale que vous adoptez en effectuant une action dotée du trait posture, puis conservez pendant un certain temps. Vous conservez votre posture jusqu’à ce que vous soyez Assommé, jusqu’à ce que les conditions qui lui sont associées (s’il y en a) ne soient plus respectées ou jusqu’à ce que vous adoptiez une nouvelle posture. Après avoir utilisé une action dotée du trait posture, vous ne pouvez pas entreprendre une autre action de ce type pendant 1 round. Vous ne pouvez adopter ou conserver une posture que lors du mode rencontre.",
  "PF2E.TraitDescriptionVisual": "Un effet visuel affecte seulement les créatures qui peuvent le voir. Il ne s’applique qu’aux éléments visibles de l’effet, qui sont déterminés par le MJ.",
  "PF2E.TraitDescriptionChaotic": "Les effets chaotiques permettent généralement de manipuler l’énergie des plans extérieurs d’alignement chaotique. Ils sont anathèmes aux serviteurs divins loyaux ou aux serviteurs divins des divinités loyales. Une créature dotée de ce trait est d’alignement chaotique. Un pouvoir doté de ce trait peut seulement être choisi ou utilisé par une créature chaotique.",
  "PF2E.TraitDescriptionEvil": "Les effets mauvais permettent généralement de manipuler l’énergie des plans extérieurs d’alignement mauvais. Ils sont anathèmes aux serviteurs divins bons ou aux serviteurs divins des divinités bonnes. Une créature dotée de ce trait est d’alignement mauvais.",
  "PF2E.TraitDescriptionGood": "Les effets bons permettent généralement de manipuler l’énergie des plans extérieurs d’alignement bon. Ils sont anathèmes aux serviteurs divins mauvais ou aux serviteurs divins des divinités mauvaises. Une créature dotée de ce trait est d’alignement bon.",
  "PF2E.TraitDescriptionLawful": "Les effets loyaux permettent généralement de manipuler l’énergie des plans extérieurs d’alignement loyal. Ils sont anathèmes aux serviteurs divins chaotiques ou aux serviteurs divins des divinités chaotiques. Une créature dotée de ce trait est d’alignement loyal. Un pouvoir doté de ce trait peut seulement être choisi ou utilisé par une créature loyale.",
  "PF2E.TraitDescriptionArcane": "Cette magie découle de la tradition arcanique, qui repose sur la logique et la rationalité. Tout ce qui est doté de ce trait est magique",
  "PF2E.TraitDescriptionDivine": "Cette magie est issue de la tradition divine. Elle tire sa puissance de divinités ou de sources comparables. Tout ce qui est doté de ce trait est magique.",
  "PF2E.TraitDescriptionOccult": "Cette magie est issue de la tradition magique occulte et fait appel à des mystères occultes bizarres et éphémères. Tout ce qui est doté de ce trait est magique.",
  "PF2E.TraitDescriptionPrimal": "Cette magie, issue de la tradition primordiale, est liée au monde naturel et à l’instinct. Tout ce qui est doté de ce trait est magique.",
  "PF2E.TraitDescriptionAir": "Les effets dotés du trait air permettent de manipuler ou de créer de l’air. Ceux qui permettent de manipuler l’air n’ont aucun effet dans le vide ou une zone dépourvue d’air. Les créatures dotées de ce trait sont essentiellement constituées d’air ou ont une connexion magique avec cet élément.",
  "PF2E.TraitDescriptionEarth": "Les effets associés au trait terre permettent de manipuler ou de créer de la terre. Ceux qui permettent de manipuler la terre n’ont aucun effet dans une zone dépourvue de terre. Les créatures dotées de ce trait sont essentiellement constituées de terre ou ont une connexion magique avec cet élément. ",
  "PF2E.TraitDescriptionFire": "Les effets dotés du trait feu infligent des dégâts de feu, ou permettent de créer ou manipuler du feu. Ceux qui permettent de manipuler du feu n’ont aucun effet dans une zone dépourvue de feu. Les créatures dotées de ce trait sont essentiellement constituées de feu ou ont une connexion magique avec cet élément.",
  "PF2E.TraitDescriptionWater": "Les effets dotés du trait eau permettent de manipuler ou de créer de l’eau. Ceux qui permettent de manipuler de l’eau n’ont aucun effet dans une zone dépourvue d’eau. Les créatures dotées de ce trait sont essentiellement constituées d’eau ou ont une connexion magique avec cet élément. ",
  "PF2E.TraitDescriptionAbjuration": "Les effets et objets magiques dotés de ce trait sont associés à l’école de magie d’abjuration, qui privilégie la magie protectrice et de défense.",
  "PF2E.TraitDescriptionConjuration": "Les effets et objets magiques possédant ce trait sont associés à l’école de magie d’invocation, qui implique généralement la convocation, la création, la téléportation, ou le déplacement de choses d’un lieu à un autre.",
  "PF2E.TraitDescriptionDivination": "L’école de magie de divination est basée sur l’obtention ou le transfert d’information, ou la prédiction d’événements.",
  "PF2E.TraitDescriptionEnchantment": "Les effets et les objets magiques qui possèdent ce trait sont associés à l’école de magie d’enchantement, qui est basée sur le contrôle mental, l’altération des émotions et d’autres effets mentaux.",
  "PF2E.TraitDescriptionEvocation": "Les effets et les objets magiques qui possèdent ce trait sont associés à l’école de magie d’évocation, qui est basée sur l’utilisation d’énergie et de forces élémentaires.",
  "PF2E.TraitDescriptionIllusion": "Les effets et les objets magiques qui possèdent ce trait sont as‑ sociés à l’école de magie d’illusion, qui privilégie la création de faux stimuli sensoriels.",
  "PF2E.TraitDescriptionNecromancy": "Les effets et les objets magiques dotés de ce trait sont as‑ sociés avec l’école de magie de la nécromancie, qui fait appel à de la magie de vie et de mort.",
  "PF2E.TraitDescriptionTransmutation": "Les effets et les objets magiques dotés de ce trait sont associés à l’école de magie de transmutation, qui étudie les changements de formes.",
  "PF2E.TraitDescriptionAcid": "Les effets possédant ce trait infligent des dégâts d’acide. Les créatures qui possèdent ce trait ont une connexion magique à l’acide.",
  "PF2E.TraitDescriptionCold": " Les effets possédant ce trait infligent des dégâts de froid. Les créa‑ tures qui possèdent ce trait ont une connexion magique au froid. ",
  "PF2E.TraitDescriptionElectricity": "Les effets qui possèdent ce trait infligent des dégâts d’électricité. Une créature dotée de ce trait a une connexion magique avec l’électricité. ",
  "PF2E.TraitDescriptionForce": "Les effets qui possèdent ce trait infligent des dégâts de force ou créent des objets faits de force magique pure.",
  "PF2E.TraitDescriptionPositive": "Les effets dotés de ce trait soignent les créatures vivantes grâce à de l’énergie positive, infligent des dégâts positifs aux créatures mortes‑vivantes, ou permettent de manipuler de l’énergie positive. ",
  "PF2E.TraitDescriptionSonic": "Les effets dotés du trait son fonctionne seulement s’ils peuvent produire un son et ils se trouvent ainsi inopérants dans une zone de silence ou dans le vide. Il s’agit d’un fonctionnement différent de celui d’un sort audible, qui est seulement efficace contre une cible capable de l’entendre. Un effet de son peut infliger des dégâts de son.",
  "PF2E.TraitDescriptionNegative": "Les effets dotés de ce trait soignent les créatures mortes‑vivantes grâce à de l’énergie négative, infligent des dégâts négatifs aux créatures vivantes, ou permettent de manipuler de l’énergie négative. ",
  "PF2E.TraitDescriptionComplex": "Un danger doté de ce trait a un tour lors d’une rencontre.",
  "PF2E.TraitDescriptionAlchemist": "Ce trait caractérise les pouvoirs liés à la classe Alchimiste.",
  "PF2E.TraitDescriptionBarbarian": "Ce trait caractérise les pouvoirs liés à la classe Barbare.",
  "PF2E.TraitDescriptionBard": "Ce trait caractérise les pouvoirs liés à la classe Barde. ",
  "PF2E.TraitDescriptionChampion": "Ce trait caractérise les pouvoirs liés à la classe Champion.",
  "PF2E.TraitDescriptionCleric": "Ce trait caractérise les pouvoirs liés à la classe Prêtre.",
  "PF2E.TraitDescriptionDruid": "Ce trait caractérise les pouvoirs liés à la classe Druide.",
  "PF2E.TraitDescriptionFighter": "Ce trait caractérise les pouvoirs liés à la classe Guerrier",
  "PF2E.TraitDescriptionMonk": "Ce trait caractérise les pouvoirs liés à la classe Moine. Une arme avec ce trait est utilisée d’abord par les moines.",
  "PF2E.TraitDescriptionRanger": "Ce trait caractérise les pouvoirs liés à la classe Rôdeur.",
  "PF2E.TraitDescriptionRogue": "Ce trait caractérise les pouvoirs liés à la classe Roublard",
  "PF2E.TraitDescriptionSorcerer": "Ce trait caractérise les pouvoirs liés à la classe Ensorceleur",
  "PF2E.TraitDescriptionWizard": "Ce trait caractérise les pouvoirs liés à la classe Magicien",
  "PF2E.TraitDescriptionBulwark": "L’armure vous couvre si bien qu’elle offre des avantages contre certains effets infligeant des dégâts. Vous ajoutez un bonus de +3 aux jets de Réflexes pour éviter un effet infligeant des dégâts, tel que boule de feu, au lieu de votre modificateur de Dextérité.",
  "PF2E.TraitDescriptionComfort": "L’armure est si confortable que vous pouvez prendre un repos normal tout en la portant.",
  "PF2E.TraitDescriptionFlexible": "L’armure est suffisamment souple pour ne pas gêner la plupart des actions. Vous n’appliquez pas son malus aux tests d’Acrobaties ou d’Athlétisme.",
  "PF2E.TraitDescriptionNoisy": "Cette armure est bruyante et risque d’alerter autrui de votre présence. Le malus d’armure aux tests s’applique aux tests de Discrétion, même si vous remplissez les conditions requises pour la valeur de Force.",
  "PF2E.TraitDescriptionIngested": "Un poison ingéré s’active en l’appliquant dans la nourriture ou la boisson que consomme une créature vivante ou en le plaçant directement dans sa bouche. Une créature fait un jet de sauvegarde contre un tel poison quand elle le consomme ou consomme la nourriture ou la boisson contaminée. Le délai d’activation d’un poison ingéré va souvent de 1 min à 1 jour.",
  "PF2E.TraitDescriptionInhaled": "Un poison inhalé s’active en le laissant sortir de son récipient. Une fois libéré, il crée un nuage remplissant un cube de 3 m d’arête qui dure 1 min ou jusqu’à ce qu’un vent fort le dissipe. Toute créature qui entre dans ce nuage est exposée au poison et doit tenter un jet de sauvegarde contre lui. Une créature repérant le poison avant d’entrer dans le nuage peut utiliser une action unique pour retenir sa respiration et gagner un bonus de circonstances de +2 au jet de sauvegarde pendant 1 round.",
  "PF2E.TraitDescriptionInjury": "Un poison de blessure s’active en l’appliquant sur une arme ou une munition. Il affecte la cible touchée par la première Frappe effectuée avec l’objet empoisonné. Si cette Frappe est un succès et inflige des dégâts perforants ou tranchants, la cible doit faire un jet de sauvegarde contre le poison. Si votre Frappe se solde par un échec, la cible n’est pas affectée, mais le poison reste sur la lame et vous pouvez réessayer. Sur un échec critique ou si la Frappe n’inflige pas de dégâts tranchants ou perforants pour une autre raison, le poison est dépensé, mais la cible n’est pas affectée.",
  "PF2E.TraitDescriptionPoison": " Un effet doté de ce trait inocule un poison ou inflige des dégâts de poison. Un objet doté de ce trait est empoisonné et peut être à l’origine d’une affliction.",

  "PF2E.WeaponHands1": "Une",
  "PF2E.WeaponHands1Plus": "Une Plus",
  "PF2E.WeaponHands2": "Deux",

  "PF2E.ItemBonusMinus2": "Improvisé (-2)",
  "PF2E.ItemBonus0": "0",
  "PF2E.ItemBonus1": "puissance d’arme +1",
  "PF2E.ItemBonus2": "puissance d’arme +2",
  "PF2E.ItemBonus3": "puissance d’arme +3",

  "PF2E.DamageDieD4": "d4",
  "PF2E.DamageDieD6": "d6",
  "PF2E.DamageDieD8": "d8",
  "PF2E.DamageDieD10": "d10",
  "PF2E.DamageDieD12": "d12",

  "PF2E.WeaponRangeMelee": "Corps à corps",
  "PF2E.WeaponRangeReach": "À distance",

  "PF2E.WeaponRange10": "3 m",
  "PF2E.WeaponRange20": "6 m",
  "PF2E.WeaponRange30": "9 m",
  "PF2E.WeaponRange40": "12 m",
  "PF2E.WeaponRange50": "15 m",
  "PF2E.WeaponRange60": "18 m",
  "PF2E.WeaponRange80": "24 m",
  "PF2E.WeaponRange100": "30 m",
  "PF2E.WeaponRange120": "36 m",
  "PF2E.WeaponRange140": "42 m",

  "PF2E.ArmorTypeUnarmored": "Sans armure",
  "PF2E.ArmorTypeLight": "Armure légère",
  "PF2E.ArmorTypeMedium": "Armure intermédiaire",
  "PF2E.ArmorTypeHeavy": "Armure lourde",
  "PF2E.ArmorTypeShield": "Bouclier",

  "PF2E.ArmorGroupLeather": "Cuir",
  "PF2E.ArmorGroupComposite": "Composite",
  "PF2E.ArmorGroupChain": "Chaîne",
  "PF2E.ArmorGroupPlate": "Plate",

  "PF2E.ConsumableTypeAmmo": "Munition",
  "PF2E.ConsumableTypePotion": "Potion",
  "PF2E.ConsumableTypeOil": "Huile",
  "PF2E.ConsumableTypeScroll": "Parchemin",
  "PF2E.ConsumableTypeTalisman": "Talisman",
  "PF2E.ConsumableTypeOther": "Autre",

  "PF2E.PreparationTypePrepared": "Preparé",
  "PF2E.PreparationTypeSpontaneous": "Spontané",
  "PF2E.PreparationTypeInnate": "Inné",

  "PF2E.AreaTypeBurst": "Explosion",
  "PF2E.AreaTypeCone": "Cône",
  "PF2E.AreaTypeEmanation": "Emanation",
  "PF2E.AreaTypeLine": "Ligne",

  "PF2E.AreaSize5": "1,5 m",
  "PF2E.AreaSize10": "3 m",
  "PF2E.AreaSize15": "4,5 m",
  "PF2E.AreaSize20": "6 m",
  "PF2E.AreaSize30": "9 m",
  "PF2E.AreaSize40": "12 m",
  "PF2E.AreaSize50": "15 m",
  "PF2E.AreaSize60": "18 m",
  "PF2E.AreaSize120": "36 m",

  "PF2E.AlignmentLG": "Loyal Bon",
  "PF2E.AlignmentNG": "Neutre Bon",
  "PF2E.AlignmentCG": "Chaotique Bon",
  "PF2E.AlignmentLN": "Loyal Neutre",
  "PF2E.AlignmentN": "Neutre",
  "PF2E.AlignmentCN": "Chaotique Neutre",
  "PF2E.AlignmentLE": "Loyal Mauvais",
  "PF2E.AlignmentNE": "Neutre Mauvais",
  "PF2E.AlignmentCE": "Chaotique Mauvais",

  "PF2E.SpellComponentV": "Verbal",
  "PF2E.SpellComponentS": "Somatique",
  "PF2E.SpellComponentM": "Matériel",

  "PF2E.SpellTypeAttack": "Attaque magique",
  "PF2E.SpellTypeSave": "Jet de Sauvegarde",
  "PF2E.SpellTypeHeal": "Guérison",
  "PF2E.SpellTypeUtility": "Utilitaire",

  "PF2E.SpellLevel0": "Tour de magie",
  "PF2E.SpellLevel1": "1er Niveau",
  "PF2E.SpellLevel2": "2ème Niveau",
  "PF2E.SpellLevel3": "3ème Niveau",
  "PF2E.SpellLevel4": "4ème Niveau",
  "PF2E.SpellLevel5": "5ème Niveau",
  "PF2E.SpellLevel6": "6ème Niveau",
  "PF2E.SpellLevel7": "7ème Niveau",
  "PF2E.SpellLevel8": "8ème Niveau",
  "PF2E.SpellLevel9": "9ème Niveau",
  "PF2E.SpellLevel10": "10ème Niveau",

  "PF2E.FeatTypeBonus": "Don supplémentaire",
  "PF2E.FeatTypeAncestry": "Don ancestral",
  "PF2E.FeatTypeSkill": "Don de compétence",
  "PF2E.FeatTypeGeneral": "Don Général",
  "PF2E.FeatTypeClass": "Don de classe",
  "PF2E.FeatTypeClassfeature": "Capacité de classe",
  "PF2E.FeatTypeArchetype": "Don de Dévouement",
  "PF2E.FeatTypeAncestryfeature": "Capacité d’héritage",

  "PF2E.FeatActionTypePassive": "Passive",
  "PF2E.FeatActionTypeAction": "Action",
  "PF2E.FeatActionTypeReaction": "Réaction",
  "PF2E.FeatActionTypeFree": "Action gratuite",

  "PF2E.ActionTypeAction": "Action",
  "PF2E.ActionTypeReaction": "Réaction",
  "PF2E.ActionTypeFree": "Action gratuite",
  "PF2E.ActionTypePassive": "Passive",

  "PF2E.ActionNumber1": "Une",
  "PF2E.ActionNumber2": "Deux",
  "PF2E.ActionNumber3": "Trois",

  "PF2E.ActionCategoryInteraction": "Manipulation",
  "PF2E.ActionCategoryDefensive": "Défense",
  "PF2E.ActionCategoryOffensive": "Attaque",

  "PF2E.ProficiencyLevel0": "Inexpérimenté",
  "PF2E.ProficiencyLevel1": "Qualifié",
  "PF2E.ProficiencyLevel2": "Expert",
  "PF2E.ProficiencyLevel3": "Maître",
  "PF2E.ProficiencyLevel4": "Légendaire",

  "PF2E.HeroPointLevel0": "Zéro Point d’héroïsme",
  "PF2E.HeroPointLevel1": "Un Point d’héroïsme",
  "PF2E.HeroPointLevel2": "Deux Points d’héroïsme",
  "PF2E.HeroPointLevel3": "Trois Points d’héroïsme",

  "PF2E.ActorSizeTiny": "Très petite",
  "PF2E.ActorSizeSmall": "Petite",
  "PF2E.ActorSizeMedium": "Moyenne",
  "PF2E.ActorSizeLarge": "Grande",
  "PF2E.ActorSizeHuge": "Très Grande",
  "PF2E.ActorSizeGargantuan": "Gigantesque",

  "PF2E.BulkTypeLight": "Léger",

  "PF2E.ConditionTypeBlinded": "Aveuglé",
  "PF2E.ConditionTypeBroken": "Brisé",
  "PF2E.ConditionTypeClumsy": "Maladroit",
  "PF2E.ConditionTypeConcealed": "Masqué",
  "PF2E.ConditionTypeConfused": "Confus",
  "PF2E.ConditionTypeControlled": "Controlé",
  "PF2E.ConditionTypeDazzled": "Ébloui",
  "PF2E.ConditionTypeDeafened": "Sourd",
  "PF2E.ConditionTypeDoomed": "Condamné",
  "PF2E.ConditionTypeDrained": "Drainé",
  "PF2E.ConditionTypeDying": "Mourant",
  "PF2E.ConditionTypeEncumbered": "Surchargé",
  "PF2E.ConditionTypeEnfeebled": "Affaibli",
  "PF2E.ConditionTypeFascinated": "Fasciné",
  "PF2E.ConditionTypeFatigued": "Fatigué",
  "PF2E.ConditionTypeFlatFooted": "Pris au dépourvu",
  "PF2E.ConditionTypeFleeing": "En fuite",
  "PF2E.ConditionTypeFriendly": "Amical",
  "PF2E.ConditionTypeFrightened": "Effrayé",
  "PF2E.ConditionTypeGrabbed": "Empoigné",
  "PF2E.ConditionTypeHelpful": "Serviable",
  "PF2E.ConditionTypeHidden": "Caché",
  "PF2E.ConditionTypeHostile": "Hostile",
  "PF2E.ConditionTypeImmobilized": "Immobilisé",
  "PF2E.ConditionTypeIndifferent": "Indifférent",
  "PF2E.ConditionTypeInvisible": "Invisible",
  "PF2E.ConditionTypeObserved": "Observé",
  "PF2E.ConditionTypeParalyzed": "Paralysé",
  "PF2E.ConditionTypePersistent": "Dégâts persistants",
  "PF2E.ConditionTypePetrified": "Pétrifié",
  "PF2E.ConditionTypeProne": "À terre",
  "PF2E.ConditionTypeQuickened": "Accéléré",
  "PF2E.ConditionTypeRestrained": "Entravé",
  "PF2E.ConditionTypeSickened": "Malade",
  "PF2E.ConditionTypeSlowed": "Ralenti",
  "PF2E.ConditionTypeStunned": "Étourdi",
  "PF2E.ConditionTypeStupefied": "Stupéfié",
  "PF2E.ConditionTypeUnconscious": "Unconscient",
  "PF2E.ConditionTypeUndetected": "Non détecté",
  "PF2E.ConditionTypeUnfriendly": "Inamical",
  "PF2E.ConditionTypeUnnoticed": "Inaperçu",
  "PF2E.ConditionTypeWounded": "Blessé",

  "PF2E.ImmunityTypeDeathEffects": "Effets de mort",
  "PF2E.ImmunityTypeCriticalHits": "Coups critiques",
  "PF2E.ImmunityTypeObjectImmunities": "Immunités des objets",
  "PF2E.ImmunityTypePrecisionDamage": "Dégâts de Précision",
  "PF2E.ImmunityTypeMagic": "Magie",
  "PF2E.ImmunityTypeSleep": "Sommeil",
  "PF2E.ImmunityTypeNonlethalAttacks": "Attaques non létales",
  "PF2E.ImmunityTypeDisease": "Maladie",
  "PF2E.ImmunityTypeNecromancy": "Nécromancie",
  "PF2E.ImmunityTypeHealing": "Guérison",
  "PF2E.ImmunityTypeSwarmMind": "Esprit de la nuée",

  "PF2E.WeaknessTypeAdamantine": "Adamantium",
  "PF2E.WeaknessTypeColdIron": "Fer froid",
  "PF2E.WeaknessTypeDarkwood": "Ébénite",
  "PF2E.WeaknessTypeMithral": "Mithral",
  "PF2E.WeaknessTypeOrichalcum": "Orichalque",
  "PF2E.WeaknessTypeSilver": "Argent",
  "PF2E.WeaknessTypeAreaDamage": "Dégâts de zone",
  "PF2E.WeaknessTypeSplashDamage": "Dégâts d’éclaboussure",

  "PF2E.ResistanceTypeAll": "Tous",
  "PF2E.ResistanceTypePhysical": "Physiques",

  "PF2E.LanguageCommon": "Commun",
  "PF2E.LanguageAbyssal": "Abyssal",
  "PF2E.LanguageAklo": "Aklo",
  "PF2E.LanguageAquan": "Aquatique",
  "PF2E.LanguageAuran": "Aérien",
  "PF2E.LanguageBoggard": "Bourbiérin",
  "PF2E.LanguageCelestial": "Céleste",
  "PF2E.LanguageDraconic": "Draconique",
  "PF2E.LanguageDruidic": "Druidique",
  "PF2E.LanguageDwarvish": "Nain",
  "PF2E.LanguageElven": "Elfique",
  "PF2E.LanguageGnomish": "Gnome",
  "PF2E.LanguageGoblin": "Gobelin",
  "PF2E.LanguageGnoll": "Gnoll",
  "PF2E.LanguageHalfling": "Halfelin",
  "PF2E.LanguageIgnan": "Igné",
  "PF2E.LanguageIruxi": "Iruxi",
  "PF2E.LanguageJotun": "Jotun",
  "PF2E.LanguageInfernal": "Infernal",
  "PF2E.LanguageOrcish": "Orquien",
  "PF2E.LanguageNecril": "Nécril",
  "PF2E.LanguageSylvan": "Sylvestren",
  "PF2E.LanguageShadowtongue": "Langue de l’ombre",
  "PF2E.LanguageTerran": "Terreux",
  "PF2E.LanguageUndercommon": "Commun des profondeurs",
  
  "PF2E.LanguageAlghollthu": "Algollthu",
  "PF2E.LanguageAmurrun" : "Amurrun",
  "PF2E.LanguageAnadi" : "Anadi",
  "PF2E.LanguageArboreal" : "Arboréen",
  "PF2E.LanguageAzlanti" : "Azlant",
  "PF2E.LanguageCaligni" : "Caligni",
  "PF2E.LanguageCyclops" : "Cyclope",
  "PF2E.LanguageDaemonic" : "Daémonique",
  "PF2E.LanguageErutaki" : "Erutaki",
  "PF2E.LanguageGarundi" : "Garundais",
  "PF2E.LanguageGrippli" : "Grippli",
  "PF2E.LanguageHallit" : "Hallit",
  "PF2E.LanguageKelish" : "Kellide",
  "PF2E.LanguageMwangi" : "Mwangi",
  "PF2E.LanguageOsiriani" : "Osirien",
  "PF2E.LanguageProtean" : "Protéen",
  "PF2E.LanguageRequian" : "Réquien",
  "PF2E.LanguageShoanti" : "Shoanti",
  "PF2E.LanguageShoony" : "Shoony",
  "PF2E.LanguageSkald" : "Scalde",
  "PF2E.LanguageSphinx" : "Sphinx",
  "PF2E.LanguageStrix" : "Strix",
  "PF2E.LanguageTengu" : "Tengu",
  "PF2E.LanguageThassilonian" : "Thassilonien",
  "PF2E.LanguageTien" : "Tianais",
  "PF2E.LanguageUtopian" : "Utopien",
  "PF2E.LanguageVarisian" : "Varisien",
  "PF2E.LanguageVarki" : "Varki",
  "PF2E.LanguageVudrani" : "Vudrain",
  
  "PF2E.SpellScalingModeNone": "Sans",
  "PF2E.SpellScalingModeLevel1": "Intensifié (+1)",
  "PF2E.SpellScalingModeLevel2": "Intensifié (+2)",
  "PF2E.SpellScalingModeLevel3": "Intensifié (+3)",
  "PF2E.SpellScalingModeLevel4": "Intensifié (+4)",
  "PF2E.SpellScalingModeLevelsecond": "Intensifié (2ème)",
  "PF2E.SpellScalingModeLevelthird": "Intensifié (3ème)",
  "PF2E.SpellScalingModeLevelfourth": "Intensifié (4ème)",
  "PF2E.SpellScalingModeLevelfifth": "Intensifié (5ème)",
  "PF2E.SpellScalingModeLevelsixth": "Intensifié (6ème)",
  "PF2E.SpellScalingModeLevelseventh": "Intensifié (7ème)",
  "PF2E.SpellScalingModeLeveleighth": "Intensifié (8ème)",
  "PF2E.SpellScalingModeLevelninth": "Intensifié (9ème)",
  "PF2E.SpellScalingModeLeveltenth": "Intensifié (10ème)",

  "PF2E.BrowserSearchPlaceholder": "Chercher le texte",
  "PF2E.BrowserSearchTitle": "Clic droit pour le guide",
  "PF2E.BrowserSortyByLabel": "Trier par",
  "PF2E.BrowserSortyByNameLabel": "Nom",
  "PF2E.BrowserSortyByLevelLabel": "Niveau",
  "PF2E.BrowserFilterSkills": "Compétence",
  "PF2E.BrowserFilterTraits": "Traits",
  "PF2E.BrowserFilterProficiencyRequirements": "Conditions requises",
  "PF2E.BrowserFilterSizes": "Tailles",
  "PF2E.BrowserFilterAlignments": "Alignements",
  "PF2E.BrowserFilterLevels": "Niveaux",
  "PF2E.BrowserFilterClassFeats": "Dons de classe",
  "PF2E.BrowserFilterSkillFeats": "Dons de compétence",
  "PF2E.BrowserFilterAncestryFeats": "Dons d’ascendance",
  "PF2E.BrowserFilterInventoryTypes": "Types d’inventaires",
  "PF2E.BrowserFilterArmorFilters": "Filtres d’armure",
  "PF2E.BrowserFilterWeaponFilters": "Filtres d’armes",
  "PF2E.BrowserFilterWeaponTraits": "Traits d’armes",
  "PF2E.BrowserFilterCastingTime": "Temps d’incantation",
  "PF2E.BrowserFilterTraditions": "Traditions",
  "PF2E.BrowserFilterClass": "Classe",
  "PF2E.BrowserFilterSchools": "Écoles",

  "PF2E.OpenActionBrowserTitle": "Ouvrir le menu des Actions",
  "PF2E.OpenFeatBrowserTitle": "Ouvrir le menu des Dons",
  "PF2E.OpenInventoryBrowser": "Ouvrir le Menu Inventaire",
  "PF2E.OpenSpellBrowserTitle": "Ouvrir le Menu Sort",
  "PF2E.ActionBrowserSearchHint": "Vous pouvez chercher par le nom ou par un autre critère. Les critères possibles sont :<br> source, Type de sort, niveau, école, composants, matériau, cible, portée, temps, durée, dégâts, Type de dégâts, jet de sauvegarde, concentration, rituel, capacités et classes. <br>Example: 'feu, dégâts : d6' pour montrer tous les sorts qui ont un nom avec feu et des d6 pour les dégâts.",
  "PF2E.BestiaryBrowserSearchHint": "Vous pouvez chercher par le nom ou par un autre critère. Les critères possibles sont :<br> source, Type de sort, niveau, école, composants, matériau, cible, portée, temps, durée, dégâts, Type de dégâts, jet de sauvegarde, concentration, rituel, capacités et classes. <br>Example: 'feu, dégâts : d6' pour montrer tous les sorts qui ont un nom avec feu et des d6 pour les dégâts.",
  "PF2E.FeatBrowserSearchHint": "Vous pouvez chercher par le nom ou par un autre critère. Les critères possibles sont :<br> source, Type de sort, niveau, école, composants, matériau, cible, portée, temps, durée, dégâts, Type de dégâts, jet de sauvegarde, concentration, rituel, capacités et classes. <br>Example: 'feu, dégâts : d6' pour montrer tous les sorts qui ont un nom avec feu et des d6 pour les dégâts.",
  "PF2E.InventroyBrowserSearchHint": "Vous pouvez chercher par le nom ou par un autre critère. Les critères possibles sont :<br> source, Type de sort, niveau, école, composants, matériau, cible, portée, temps, durée, dégâts, Type de dégâts, jet de sauvegarde, concentration, rituel, capacités et classes. <br>Example: 'feu, dégâts : d6' pour montrer tous les sorts qui ont un nom avec feu et des d6 pour les dégâts.",
  "PF2E.SpellBrowserSearchHint": "Vous pouvez chercher par le nom ou par un autre critère. Les critères possibles sont :<br> source, Type de sort, niveau, école, composants, matériau, cible, portée, temps, durée, dégâts, Type de dégâts, jet de sauvegarde, concentration, rituel, capacités et classes. <br>Example: 'feu, dégâts : d6' pour montrer tous les sorts qui ont un nom avec feu et des d6 pour les dégâts."
}
